{
  "explore": [
    {
        "SDG":1,
        "Videos":2,
        "y1":"TfOJ7HNo-qE",
        "y2":"A2O1HU6FMfk"
    },
    {
        "SDG":2,
        "Videos":2,
        "y1":"6K4Nz2wuwO8",
        "y2":"JjE76M0a054"
    },
    {
        "SDG":3,
        "Videos":2,
        "y1":"JMfDkjO2ZcE",
        "y2":"9qiVBF_7wvY"
    },
    {
        "SDG":4,
        "Videos":2,
        "y1":"1wy1hwZgHdA",
        "y2":"4HXyJmY--gM"
    },
    {
        "SDG":5,
        "Videos":2,
        "y1":"-hc0kZh6CnM",
        "y2":"vz7IUDOYvXk"
    },
    {
        "SDG":6,
        "Videos":2,
        "y1":"qTX28qH5jT4",
        "y2":"7x2Ch-aMqEY"
    },
    {
        "SDG":7,
        "Videos":2,
        "y1":"6QrO7r0yrro",
        "y2":"jlWfQoycRPE"
    },
    {
        "SDG":8,
        "Videos":2,
        "y1":"xcZamDv2DZQ",
        "y2":"JVBypZdv8qw"
    }, {
        "SDG":9,
        "Videos":2,
        "y1":"NFgqm7kbvsY",
        "y2":"HjX4rlMP-eg"
    }, {
        "SDG":10,
        "Videos":2,
        "y1":"6DlQq2xLw_0",
        "y2":"H4pI2XcCHbw"
    }, {
        "SDG":11,
        "Videos":2,
        "y1":"r2myzbWQIJA",
        "y2":"VrBrpSTwPK8"
    }, {
        "SDG":12,
        "Videos":2,
        "y1":"2MxKrGXAyH8",
        "y2":"2Ypif-QElok"
    }, {
        "SDG":13,
        "Videos":2,
        "y1":"x68J435E0S4",
        "y2":"6YqmEYlg4IY"
    }, {
        "SDG":14,
        "Videos":2,
        "y1":"pMp2raQ3pwg",
        "y2":"muMwekvfmBY"
    }, {
        "SDG":15,
        "Videos":2,
        "y1":"P-vXJ387FRY",
        "y2":"qAfmUc7HJr0"
    }, {
        "SDG":16,
        "Videos":2,
        "y1":"-3cDFEw1bhY",
        "y2":"AjwL5vWqp-Y"
    }, {
        "SDG":17,
        "Videos":2,
        "y1":"DpwY5xt-B4M",
        "y2":"4uThM0pgjB0"
    }
    
],
  "countries" :[
      
          {
              "name": "Nigeria",
              "id": "NG",
              "city" : "Lagos"
          },
          {
              "name" : "America",
              "id" : "US",
              "city" : "Ohio"
          },
          {
              "name" : "United Kingdom",
              "id" : "UK",
              "city" : "London"
          }
      
  ],
  "onetreeplanted" :[
    {
      "region": "North America",
      "country": "Canada",
      "name":"Britsh Columbia",
      "overview": "British Columbia is characterized by abundant forests, rugged Pacific coastline, mountains, plateaus, and pristine lakes and rivers. Forests cover two-thirds of the province – an area of almost 60 million hectares. However, visitors will have noticed a marked difference in B.C.’s trees in recent years. Insect pests and diseases have decimated enormous areas of forest. These dead trees become fuel for wildfires, and in summer 2017 B.C. experienced its worst wildfire in history, with over 1.2 million hectares burned.",
      "impact": "British Columbia has established itself as a leader in forest management, implementing stringent forest policies, stewardship programs and scientific research. Our reforestation partners are experts in rehabilitating B.C. forests and ensuring they have a sustainable future. Your support will help us plant healthy forests that can reduce the damage from beetle infestations, lessen the impact of wildfires, provide habitat for B.C.’s abundant wildlife, and preserve the province’s natural beauty for generations to come.        ",
      "tree_species": "B.C.’s rich forest diversity includes more than 40 different species of native trees, with some of Canada’s most interesting and valuable tree species. Coniferous, or softwood, species such as pine, spruce, fir, hemlock and western red cedar are predominant in close to 90 per cent of B.C.’s forests. To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant, depending on the time of year.         ",
      "image_link":"https://techbuzs.github.io/OTP/BC.jpg"
      ,"image_list" : [
          "https://techbuzs.github.io/OTP/BC_01.png",
          "https://techbuzs.github.io/OTP/BC_02.png",
          "https://techbuzs.github.io/OTP/BC_03.png"
      ]
    },
    {
      
      "region": "North America",
      "country": "Canada",
      "name":"Ontario",
      "overview": "Given its remarkably large land area, Ontario's forests are incredibly diverse. From the northern lowlands around Hudson Bay, through the Boreal forest, and on to the deciduous forests in the south, Ontario is home to a wide array of unique plant and wildlife. However, many of Ontario's amazing forests are being pressured by natural resource extraction and encroaching agricultural development. On top of this, in April 2019 the Ontario government cut funding for its tree planting program, which intended on planting 50 million trees by 2025.",
      "impact": "Reforestation in Ontario will greatly benefit communities, biodiversity, and the environment. Planting trees will restore critical watersheds, rebuild important wildlife habitats, and will ultimately combat climate change and global warming. Most importantly, your donation will help to fill the void left by the Ontario government's termination of the 50 Million Tree program. With your support, conservation organizations who were counting on support from the government will be able to continue planting trees across the province.        ",
      "tree_species": "To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant.        "
,     "image_link":"https://techbuzs.github.io/OTP/ON.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/ON_01.jpg",
        "https://techbuzs.github.io/OTP/ON_02.jpg",
        "https://techbuzs.github.io/OTP/ON_3.jpg"
      ]
    },
    {
      "region":"North America",
      "country":"Canada",
      "name":"Quebec",
      "overview":"The majority of forest coverage in Québec comes from the Boreal forest - the world’s largest intact forest ecosystem - making Québec forests some of the most ecologically rich ecosystems on the planet. They are home to more than 225 species of bird, 50 species of tree, and 60 mammal species including moose, black bear, fox, and caribou.",
      "impact":"Your support will help our partners restore and expand Québec's forests, and protect them against urban sprawl, the timber industry, and resource development projects. Our partners want to ensure the forests remain strong, and wish to educate the community on the importance of sustainable forest management in Québec.        ",
      "tree_species":"Our partner has chosen trees that will bring the greatest overall benefit to the region. "
      ,"image_link":"https://techbuzs.github.io/OTP/QU.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/QU_01.jpg",
        "https://techbuzs.github.io/OTP/QU_02.jpg"
      ]

    },
    {
      "region":"North America",
      "country":"Canada",
      "name":"New Brunswick",
      "overview":"The Whaelghinbran forest falls within the UNESCO designated Fundy Biosphere Reserve and is situated within a critical wildlife corridor connecting Fundy National Park with New Brunswick's interior. The surrounding Acadian Forest is one of the most ecologically diverse forest types in Canada, as well as one of the most endangered. With a moist climate and a historically very low risk of fire, it is ideal for storing carbon and a prime region for focusing climate change resilience efforts. The Acadian Forest is recognized by the World Wildlife Fund as “critically endangered,” the highest risk category for extinction. Less than 5 percent of the Acadian Forest remains in pre-colonial condition. Whaelghinbran's 700+ acres of mature forest will insulate this newly reforested site from many of the vulnerabilities plantations experience when isolated from healthy forest sites.        ",
      "impact":"The primary goal in reforesting this site is to increase species diversity and promote climate change resilience within a restoration management model. Future conditions will see the return of a healthy Acadian Forest ecosystem. The secondary objective is to have a restoration site at Whaelghinbran Forest. This will be used for demonstration and educational purposes in CFI outreach activities. The forest is frequented by groups from the forestry programs at the University of New Brunswick, the Maritime College of Forest Technology, as well as area schools and forestry professional associations.        ",
      "tree_species":"Native seedlings will be planted on this previously forested site is to increase species diversity and promote climate change resilience within a restoration management model. Future conditions will see the return of a healthy Acadian Forest ecosystem.        "
      ,"image_link":"https://techbuzs.github.io/OTP/NB.jpg"
      ,"image_list":[
        "https://techbuzs.github.io/OTP/NB_01.png",
        "https://techbuzs.github.io/OTP/NB_02.png",
        "https://techbuzs.github.io/OTP/NB_03.png"
      ]
    },
    
    {
      "region":"North America",
      "country":"United States",
      "name":"California",
      "overview":"California's forests provide innumerable benefits, including clean water and air, recreation, timber, habitat, and beautiful scenery. Healthy forests also play an important role in addressing climate change. Five years of drought and a large-scale bark beetle infestation have seriously damaged California’s forests. 2017’s record-breaking wildfire season burned more than 1.3 million acres – an area the size of Delaware. Now, a record 129 million trees need to be restored in California.        ",
      "impact":"Trees play an important role in the vitality of California communities. Your contribution will help our amazing partners plant trees and restore forests throughout California. These foresters work hard to promote improved vegetation planning and resource management, helping to reduce the risk of catastrophic fires and floods in the region.         ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant, depending on the time of year. Species planted include the Sugar Pine, California Redwood (State Tree), Maple, Elderberry, Willow, Birch, Dogwood, Cedar, Giant Sequoia, and Walnut.        "
      ,"image_link":"https://techbuzs.github.io/OTP/CA.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/CA_01.png",
        "https://techbuzs.github.io/OTP/CA_02.png",
        "https://techbuzs.github.io/OTP/CA_03.png"
      ]
    },
    {
      "region":"North America",
      "country":"United States",
      "name":"Colorado",
      "overview":"Colorado has 24.4 million acres of forests which provide huge social, economic and ecological benefits. Forests support a sustainable wood products industry, diverse wildlife, fresh water, and ample recreation opportunities. But these precious forests face serious threats, including insect infestations, long-term drought, and forest fires. Unhealthy forests set the stage for exceptionally large, devastating wildfires that significantly increase risks of dangerous flooding, extreme erosion, degraded water quality and reduced water storage capacity.",
      "impact":"Colorado’s high-country watersheds supply fresh water to 19 US states and Mexico. The same forests impacted by insects, disease and wildfire provide sustainable water supplies. Planting trees here will help to protect this critical resource, reforest areas burned by wildfires, enhance wildlife habitat, and reduce soil erosion. Our amazing reforestation partners work with land managers and private landowners to accomplish effective forestry practices and reduce the risk of severe wildfire and post-fire flooding.        ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant, depending on the time of year. Popular species include Pine, Aspen, and Oak.        "
      ,"image_link":"https://techbuzs.github.io/OTP/CO.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/CO_01.jpg",
        "https://techbuzs.github.io/OTP/CO_02.jpg",
          "https://techbuzs.github.io/OTP/CO_03.png"
      ]

    },
    {
      "region":"North America",
      "country":"United States",
      "name":"Ocra Project",
      "overview":"The Endangered Southern Resident Orca have called the stretch of Pacific Ocean from Northern California to British Columbia home for millennia. Every year, as the Orca's migrate North to South and back again they rely on the West Coast Chinook salmon for food (nearly 80% of their diet). However, salmon stocks are diminishing due to loss of habitat and increasing pollution - ultimately impacting the Orca downstream. Planting trees along rivers and streams of the Pacific Northwest restores habitat for the endangered orca. Trees help reduce pollution and improve the health and quantity of salmon for the orca to eat!        ",
      "impact":"Our amazing partners across the Pacific Northwest have identified critical forested areas that need to be restored in order to have the greatest possible impact on the well-being of the Southern Resident Orca. Planting trees around the rivers and streams that feed into the Orca's habitat reduces water contamination, lowers toxicity, protects salmon spawning grounds, and improves Orca food supply. These projects will bring benefits to other species of wildlife, as well as the communities in the surrounding areas.        ",
      "tree_species":"Our partner has chosen trees and vegetation that will bring the greatest overall benefit to the region, the salmon, and the Southern Resident Orca.        "
      ,"image_link":"https://techbuzs.github.io/OTP/OC.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/OC_01.png",
        "https://techbuzs.github.io/OTP/OC_02.png",
        "https://techbuzs.github.io/OTP/OC_03.png"
      ]

    },
    {
      "region":"North America",
      "country":"United States",
      "name":"Oregun",
      "overview":"Deforestation isn't just happening in well-known global hotspots like Indonesia and Brazil's rainforest. A new analysis says forests are also shrinking on state and private land in Oregon, where an estimated 522,000 acres of forest cover have disappeared since 2000. That's an area six times larger than the city of Portland, equal to more than half of Oregon's designated state forests.         ",
      "impact":"Oregon is home to iconic trees like Douglas fir, Oregon white oak, Ponderosa pine, Western red cedar, Pacific willow, Oregon ash, Western hemlock, black cottonwood, and big leaf maple. We plant over 35 native species so that the full ecosystem is supported and degraded forests can be restored. That includes soil, waterways, insects, birds, mammals, and people. Healthy forests = clean water and salmon. If you already love Oregon or hope to visit someday, please help us keep Oregon green. We need to protect this special place for future generations of farmers, foresters, hikers and visitors.         ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant, depending on the time of year.        "
      ,"image_link":"https://techbuzs.github.io/OTP/OR.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/OR_01.png",
        "https://techbuzs.github.io/OTP/OR_02.png",
        "https://techbuzs.github.io/OTP/OR_03.png"
      ]

    },
    {
      "region":"North America",
      "country":"United States",
      "name":"Florida",
      "overview":"Florida is home to 37 state forests, covering over 1,070,000 acres. Healthy forests provide citizens with sustainable wood production, fresh air, wildlife habitat, clean water, enjoyable outdoor recreation and quality of life. Yet in recent years, unhealthy forests have been major contributors to Florida's disastrous wildfires and unprecedented outbreaks of southern pine beetles. The region is frequently hit by strong storms and hurricanes, contributing severe, long-term damage to forest resources.",
      "impact":"For this reforestation project, we plant a mix of species to benefit Florida's rich diversity of pine forests, wetlands and incredible ecosystems. Through careful environmental stewardship, these protected forests will continue to grow and be preserved for future generations. Your support will help Florida’s natural environment recover from hurricane damage, flooding and wildfires.        ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant, depending on the time of year. Popular species include Cypress and Longleaf Pines, Carolina Silverbell, Chestnut and Palm.        "
      ,"image_link":"https://techbuzs.github.io/OTP/FL.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/FL_01.jpg",
        "https://techbuzs.github.io/OTP/FL_03.jpg"
      ]

    },
    {
      "region":"North America",
      "country":"United States",
      "name":"Appalachia",
      "overview":"Appalachia is one of America's most beautiful and renowned regions. Stretching from the state of New York, all the way down to Alabama and Georgia, Appalachia is not only home to the namesake Appalachian Trail, but also the Ozarks and Blue Ridge Mountains. More than 150 tree species can be found in the region, making it one of the most diverse ecological regions in North America. Unfortunately, the resource wealth of the region also means much of the forest has been degraded by mining and timber operations. Over the years, an estimated 83% of habitat has been lost. However, with an ever-growing tourism industry environmentally conscious organizations and businesses are stepping up to return the region to its former glory.        ",
      "impact":"This project is a 5-year, multi-state effort. Our planting partners are looking to restore forests across all Appalachian states. The first phase we're participating is in Kentucky. Supporting this project will return formerly unproductive mining, logging, and agricultural land to balance. Planting trees here will also benefit nearby communities as hydrological function will be improved, thus providing them with better quality water. This project also creates meaningful jobs in communities suffering from high rates of poverty and unemployment. Our planting partners are also implementing conservation practices to ensure the forests are maintained sustainably for many more years to come.         ",
      "tree_species":"A variety of trees will be planted in the affected area based on the needs of specific planting sites. Species include various types of oak, yellow poplar, American chestnut and hazelnut, silky dogwood, and persimmon.         "
      ,"image_link":"https://techbuzs.github.io/OTP/AP.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/AP_01.jpg",
        "https://techbuzs.github.io/OTP/AP_02.jpg",
        "https://techbuzs.github.io/OTP/AP_03.jpg"
      ]

    },
    {
      "region":"Latin America",
      "country":"United States",
      "name":"Amazon Forest",
      "overview":"Home to iconic species like the Jaguar, Macaw, Amazon River Dolphin, Black Spider Monkey, and Poison Dart Frog, the Amazon River Basin is a vast region with 1.9 billion acres of rainforest and over 1,100 tributaries — 17 of which are longer than 1,000 miles. With the world’s largest rainforest ecosystem, it spans 9 countries and is home to almost 30% of plant and animal species on Earth. And by holding an estimated 90-140 billion metric tons of carbon, its forests play a critical role in the fight against climate change. Unfortunately, due to logging, unsustainable agriculture, and forest fires, it’s also a high risk zone for deforestation and degradation. Planting trees in the Amazon Rainforest will help conserve habitat for its iconic wildlife species, provide sustainable livelihoods to local people, and stabilize the climate.          ",
      "impact":"This tree planting project will help protect the Amazon's biodiverse primary forests and restore degraded land. Our partners will work with local farmers to establish sustainable agroforestry using shade-grown cocoa, native tree species, and productive timber species. They will also provide training and technical assistance for participants in the sustainable agroforestry model.        ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant.        "
      ,"image_link":"https://techbuzs.github.io/OTP/AR.jpg",
      "image_list":[
       "https://techbuzs.github.io/OTP/AR_01.jpg",
       "https://techbuzs.github.io/OTP/AR_02.png"
      ]

    },
    {
      "region":"Latin America",
      "country":"United States",
      "name":"Brazil",
      "overview":"The Atlantic Forest, also known as Mata Atlantica, once covered 130 million hectares across Brazil. Now, this tropical rainforest ecosystem is home to more than half of the country’s population. Centuries of deforestation for timber, sugar cane, coffee, cattle ranching, and urban sprawl have reduced the size of the forest by over 90%. Although the water supply for Brazil’s two most populous cities (Rio de Janeiro and São Paulo) comes from this forest, there is a lack of public policies and resources to protect it.        ",
      "impact":"Our partners in Brazil are working to restore 15 million hectares of the Atlantic Forest by 2050. By helping plant trees in this critically important forest you are promoting the conservation of biodiversity, creating jobs and income opportunities for communities, and establishing sustainable land management practices among Brazilian land owners. The 15 million hectares of restored forest also has the potential to sequester 200 million tonnes of CO2 annually, and will help restore water quality and quantity for the millions of people in Rio de Janeiro, São Paulo, and so many of the surrounding communities.        ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant.        "
      ,"image_link":"https://techbuzs.github.io/OTP/BR.jpg",
      "image_list":[
       "https://techbuzs.github.io/OTP/BR_01.jpg",
       "https://techbuzs.github.io/OTP/BR_02.jpg",
       "https://techbuzs.github.io/OTP/BR_03.jpg"
      ]

    },
    {
      "region":"Latin America",
      "country":"United States",
      "name":"Hati",
      "overview":"Reforestation is a major challenge for Haiti. Centuries of over-farming and poor agricultural methods have destroyed the region’s soil. Erosion makes it very difficult to grow food, and dramatically increases the impact of natural disasters. Planting trees here will help restore nutrients to the soil and teach local farmers how to use the land responsibly and profitably.        ",
      "impact":"We work with an amazing partner in Haiti that uses social enterprise to tackle reforestation. Focusing on community development, they help establish farmer cooperatives and rural farm businesses, with a strong focus on empowering women. By planting trees and learning proper environmental practices, Haitian farmers are able to grow more food, combat climate change, and lift themselves out of poverty.        ",
      "tree_species":"To maximize the impact of your donation, our partner in Haiti will determine the most appropriate species of tree to plant, depending on the time of year. Popular species include fruit trees (papaya) and fast-growing timber trees (cedrela odorata).        "
      ,"image_link":"https://techbuzs.github.io/OTP/HA.jpg",
      "image_list":[
       "https://techbuzs.github.io/OTP/HA_01.png",
       "https://techbuzs.github.io/OTP/HA_02.png",
       "https://techbuzs.github.io/OTP/HA_03.png"
      ]

    },
    {
      "region":"Latin America",
      "country":"United States",
      "name":"Guatemala",
      "overview":"Guatemala has one of the most extensive and diverse forest systems in Central America. Its name is said to mean '/land of the trees' in the Mayan-Toltec language. Sadly, the country is losing these precious forests at a rapid rate. Because of its topography, Guatemala is susceptible to landslides, floods and other natural disasters. However, the biggest driver of deforestation has been population growth and economic disparity. With more than one million hectares of land that could be harnessed for reforestation, this project aims to bring back the healthy forests that have characterized the country since ancient times.        ",
      "impact":"Our amazing partner in Guatemala reforests and restores landscapes by working with communities in the northwest region of Huehuetenango and the Pacific South Coast. By planting a combination of hardwood trees (long-term value) and cacao plants (short-term value), the project teaches local people how to diversify through agroforestry. Through workshops in planting, tending, processing forest products, and valuing local resources, we can empower communities with the knowledge and skills to become economically and environmentally sustainable.        ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant, depending on the time of year. This project primarily focuses on planting exotic hardwoods and shade-dependent cacao plants.        "
      ,"image_link":"https://techbuzs.github.io/OTP/GU.png",
      "image_list":[
        "https://techbuzs.github.io/OTP/GU_01.jpg",
        "https://techbuzs.github.io/OTP/GU_02.jpg",
        "https://techbuzs.github.io/OTP/GU_03.jpg"
      ]

    },
    {
      "region":"Latin America",
      "country":"United States",
      "name":"Andes",
      "overview":"The Andes Mountains of South America used to have abundant forest coverage, but a growing population and increasing agricultural production have caused significant deforestation. The forests of the Andes are critical for the Indigenous populations who rely on them for food, water, and jobs. But their impact goes far beyond the communities living nearby; the Andes' watersheds drain into the Amazon basin, supplying water to innumerable communities and cities downstream.  ",
      "impact":"Our amazing partners are leading a Latin America-wide initiative to restore 1 million hectares of high Andean forest across 6 countries over the next 25 years. As part of the annual tree-planting festival Queuña Raymi, trees will be planted with the guidance of local leaders using ancient Incan traditions, preserving the landscape and Indigenous culture. The tree planting will help restore wetlands, safeguard existing forest, and protect critical Amazon headwaters.          ",
      "tree_species":"Our partner has chosen trees that will bring the greatest overall benefit to the region. This includes various types of Polylepsis trees which are native to the Andes and have adapted to the extremely high altitude.        "
      ,"image_link":"https://techbuzs.github.io/OTP/AN.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/AN_01.jpg",
        "https://techbuzs.github.io/OTP/AN_02.jpg",
        "https://techbuzs.github.io/OTP/AN_03.jpg"
      ]

    },
    {
      "region":"Latin America",
      "country":"United States",
      "name":"Honduras",
      "overview":"Honduras has one of the highest rates of deforestation in the world. Since 1990, around 45% of its natural forests have disappeared. Miraculously, in 2015, still about 40% of national territory was forestland and with numerous national reserves, Honduras is trickled with hotspots of biodiversity. However, given global patterns of deforestation, food production, and climate change, these hotspots are under constant threat. Within the forestlands of the mountainous Nombre de Dios region, illegal logging and land use change for the commercial production of African palm-oil and livestock are commonplace. In addition, Honduras’ western dry corridor region is highly vulnerable to extreme weather events, including increasing temperatures and prolonged drought. Rural coffee farmers have thus been forced to move production areas to higher altitudes, clearing (often protected) forestlands and harming the country’s vital water systems in the process.",
      "impact":"This project focuses on increased productivity, diversified incomes, improved knowledge on agricultural sustainability practices, enhanced access to government mechanisms/incentives for good management of natural resources, and increased farmer resilience to climate-related shocks.  ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of  tree to plant, depending on the time of year. This project primarily focuses on planting exotic hardwoods and shade-dependent cacao plants.         "
      ,"image_link":"https://techbuzs.github.io/OTP/HO.jpg",
      "image_list":[
       "https://techbuzs.github.io/OTP/HO_01.png",
       "https://techbuzs.github.io/OTP/HO_02.png",
       "https://techbuzs.github.io/OTP/HO_03.png"
      ]


    },
    {
      "region":"The Pacific",
      "country":"Australia",
      "name":"Australia",
      "overview":"Australia experienced one of the largest natural disasters in history. This year's fire season has brought about unprecedented destruction as wildfires have spread across every Australian state, burning up nearly 6 million hectares (15 million acres) of bush as of January 2020. But the devastation witnessed in the state of New South Wales is nearly unfathomable - 3.6 million hectares (8.8 million acres) have been lost, over 1,500 homes destroyed or damaged, and 24 people have been killed. New South Wales is home to some of the most iconic of Australia's wildlife - koalas, wombats, and kangaroos to name a few - and their habitat is rapidly declining.",
      "impact":"At the moment, the focus in Australia is on assessing the impact they have had on local communities and environments. Plenty of support will be needed to restore this landscape back to health. \n While trees for this project will not go in the ground until the fires have ceased and the soil is ready for plantation, your support will help make sure we’re ready to hit the ground running and repair the country’s beautiful and iconic landscape once planting is possible. We’re expecting to have the ability to contribute to the restoration of over 6 million trees across the country in 2021 thanks to our generous donors’ ongoing support.",
      "tree_species":"Our partner has chosen trees that will bring the greatest overall benefit to the region. This includes various types of native trees and companion plants, depending on the specific needs of each section of habitat being restored across New South Wales and Australia.        "
      ,"image_link":"https://cdn.shopify.com/s/files/1/0326/7189/products/australia-1-trees_400x.png?v=1581974028",
      "image_list":[
        "https://cdn.shopify.com/s/files/1/0326/7189/products/26_2000x.png",
        "https://cdn.shopify.com/s/files/1/0326/7189/products/25_2000x.png"
      ]

    },
    {
      "region":"Asia & Australia",
      "country":"India",
      "name":"India",
      "overview":"Our work in India primarily focuses on fruit trees and mangroves. Fruit trees will be planted in the rural Indian states of Uttar Pradesh, Haryana, and Odisha, where food scarcity has been amplified by the effects of COVID-19. At a time when many migrant laborers are returning home, planting trees in the homesteads, communities, and villages that dot these regions will help keep hunger at bay while supporting local economies. Additionally, we will be planting mangroves in the Sundarbans! This is an incredible region of marine biodiversity and mangroves here will help with maintaining healthy fisheries, climate resilience, and carbon sequestration.        ",
      "impact":"Each free tree we plant will provide at least $10 USD in food and nutrition each year, with a cumulative value of 5 million dollars garnered over the next 50-60 years. While the socioeconomic benefits of this project are undeniable, there are many ecological benefits, too! India has the lowest air quality in the world, which is bad news for human health, doubly so in the face of a respiratory virus. Cue trees, which filter the air, trap pollutants, and provide thousands of pounds of breathable oxygen over their lifetimes.        ",
      "tree_species":"The species we’ll focus on are: moringa, papaya, banana, lemon, guava, apricot, pear, peach, and jujubes. Moringa, papaya, and banana grow quickly and will provide food and fruit within 8-10 months of planting. Lemon, guava, apricot, pear, peach, and jujubes take a little longer (3 years) to produce fruit, but will ultimately provide a steady supply of food and income to small farmers.         "
      ,"image_link":"https://cdn.shopify.com/s/files/1/0326/7189/products/Tree_Gift_Product_Images_400x.png",
      "image_list":[
        "https://cdn.shopify.com/s/files/1/0326/7189/products/Tree_Gift_Product_Images_2000x.png",
        "https://cdn.shopify.com/s/files/1/0326/7189/products/46_2000x.png",
        "https://cdn.shopify.com/s/files/1/0326/7189/products/47_2000x.png"
      ]

    },
    {
      "region":"Asia & Australia",
      "country":"Philippines",
      "name":"Philippines",
      "overview":"Over the last century, the Philippines has suffered a staggering amount of deforestation, from some 70% forest coverage down to just 20% today, largely due to illegal logging activities. The impacts of deforestation have been felt throughout the country, causing food shortages, poor water quality, landslides, and the endangering of wildlife habitat. Since the 1990s the Philippines has promoted reforestation efforts to push back against this loss of forest coverage, conserving wildlife habitats in the last remaining endangered forests, and developing creative solutions with nature and people in mind. This project will focus on carbon drawdown by planting fast-growing bamboo.          ",
      "impact":"Planting bamboo in Bukidnon, Mindanao, will aid in restoring water cycles, preventing erosion, and reducing catastrophic flooding in the region. Mindanao has been dramatically deforested in the region and this planting project will restore 750,000 acres of barren land. Furthermore, because of it’s regenerative and fast-growing nature, the bamboo planted will support the local economy and provide jobs to indigenous and impoverished communities. The total planting will be 100,000 bamboo emphasizing carbon drawdown from the atmosphere. Botanically not trees but grasses, bamboo can restore landscapes quickly and sequester up to 365 tonnes of carbon per hectare per year. When considering the displacement of more carbon-intensive material production when replaced by bamboo, those benefits increase significantly.        ",
      "tree_species":"Dendrocalamus Asper (giant bamboo), with native hardwood interplanting after year 5 (to give time for bamboo fire breaks to reach maturity) have been identified for this project. Giant bamboo has a unique geometric growth curve that makes it 10x faster than tree-based CO2 drawdown, and it can sequester up to 1.78 tonnes CO2/clump/year, or up to 356 tonnes/hectare/year when optimally managed. We see an additional 40% benefit as bamboo replaces other building materials over time. Furthermore, bamboo does not die in the grass fires that have devastated previous reforestation attempts in the area with native hardwoods. We only plant clumping bamboo to not compete with native species, and plan to increase biodiversity with native forest interplanting in future years.        "
      ,"image_link":"https://cdn.shopify.com/s/files/1/0326/7189/products/3_731352ea-f86a-4715-ac6f-24a65207bf48_400x.jpg",
      "image_list":[
        "https://cdn.shopify.com/s/files/1/0326/7189/products/bambootreesreforestation3_2000x.jpg",
        "https://cdn.shopify.com/s/files/1/0326/7189/products/bambootreesreforestation_2000x.jpg"
      ]

    },
    {
      "region":"Asia & Australia",
      "country":"Indonesia",
      "name":"Indonesia",
      "overview":"Indonesia is home to magnificent rainforests, carbon-rich peatlands, and diverse wildlife like orangutans, proboscis monkeys, Sun bears and over 1,700 species of birds. Funds from OneTreePlanted will support the activity of planting 100,000 trees in four Gapoktan (farmer group associations), involving over 1,000 farmers in the two Forest Management Units (FMUs) of Kota Agung Utara and Batu Tegi located in the buffer zones of Bukit Barisan Selatan National Park (BBSNP). Tree planting in this region is critical as there are approximately 40,000 families whose livelihoods depend on the forests in the two FMUs Kota Agung Utara and Batu Tegi.",
      "impact":"Our experienced planters in Indonesia work to ensure balance is restored both environmentally and economically with the growth of new trees. This project helps to educate local villages about the importance of conservation, create jobs for those in the area, and provide long-term income for the community. To reach this area requires a four-hour boat ride through areas inhabited by orangutans, hornbills, proboscis monkeys, crocodiles, and many more unique flora and fauna.        ",
      "tree_species":"To ensure your donation makes the biggest impact possible, our partner will determine which native species are most appropriate to plant for that time of year. Native Indonesian species that we plant include: Arenga pinnata (type of palm),  Persea americana (avocado), Parkia speciosa (bean), Myristica fragrans (nutmeg), Erythrina variegate (type of herb), Bombax ceiba (cotton tree),  Durio zibethinus (durian), Archidendron pauciflorum (legume tree), Cassia javanica (apple blossom tree), Garcinia mangostana (mangosteen), Bambusoideae (bamboo). "
      ,"image_link":"https://cdn.shopify.com/s/files/1/0326/7189/products/Indonesia_Plant_Trees_One_Tree_Planted_400x.png",
      "image_list":[
        "https://cdn.shopify.com/s/files/1/0326/7189/products/Indonesia_Tree_Planting_One_Tre_Planted_2000x.png",
        "https://cdn.shopify.com/s/files/1/0326/7189/products/Indonesia_Tree_Planting_One_Tre_Planted_2000x.png?v=1547762764",
        "https://cdn.shopify.com/s/files/1/0326/7189/products/Indonesia_Reforestation_One_Tre_Planted_2000x.png"
      ]

    },
    {
      "region":"Africa",
      "country":"Kenya",
      "name":"Kenya",
      "overview":"Kenya’s Kijabe Forest is a highland mosaic ‘Afro-alpine’ forest that was once dominated by trees, such as the East African pencil-cedar and African olive. Roughly one-third of the original high-canopy forest still stands and provides important habitat for biodiversity. The forest is only about 5,000 hectares, but a community of almost 200,000 people depend on it for water, wood, and agriculture. Increasing pressure for land poses significant threats to the region, leading to the over-extraction of resources and illegal timber harvesting. Planting trees here will help protect this vital ecosystem, promote environmental education, and foster sustainable livelihoods through seed collection and ecotourism.        ",
      "impact":"Our partner, The Kijabe Forest Trust, is committed to restoring 5,000 hectares of primary forests in Kijabe. This project will work directly with communities to protect, conserve, and restore the forest, helping to safeguard water and other ecosystem services. Planting trees here will improve access to sustainable livelihoods by employing community members, promoting ecotourism and non-timber forest products, and providing environmental education and advocacy.  "
      ,"tree_species":"The species we are planting are highly dependent on the altitudinal zones of the escarpment area. The mix will include climax species (such as Juniperus procera, Olea europaea ssp. africana, and Warburgia ugandensis), and faster growing cover species such as Croton megalocarpus, Dombeya rotundifolia, and Sesbania sesben.        ",
      "image_link":"https://techbuzs.github.io/OTP/KE.jpg",

      "image_list":[
       "https://techbuzs.github.io/OTP/KE_01.jpg",
       "https://techbuzs.github.io/OTP/KE_02.jpg"
      ]
    },
    {
      "region":"Africa",
      "country":"Ethiopia",
      "name":"Ethiopia",
      "overview":"This tree planting project links environmental restoration with income generation, providing the local community with the knowledge and tools to conserve their land, protect their water supply, and create a sustainable, diverse economy for future generations. It focuses on the Loka Bedelcha Kebele in Southern Ethiopia, and the Amhara region in the North. Both are areas where environmental degradation is threatening livelihoods and biodiversity. These regions face challenges like dry and unpredictable climates, poor soil fertility, ineffective land management practices, and lenient resource regulations.         ",
      "impact":"Our partner, SOS Sahel Ethiopia, is dedicated to improving the living standards of smallholder farmers and marginalized pastoralists through better management of their environment and improved access to food. Taking place on communal lands and around homesteads, the planting of these trees will be tied to sustainable business for the local community: fruit and coffee production, beekeeping, and animal fattening. Community cooperatives will be the primary implementers of the project, while school clubs will be established to engage in the tree plantation to learn by doing.         ",
      "tree_species":"Our partners will plant a variety of trees to ensure this project has a wide-ranging impact. These include multi-purpose tree species (Acacia saligna, Acacia abyssinica, Grevillea robusta & Olea africana), fruit trees (Mango, Papaya & Avocado), and coffee plants.         ",
      "image_link":"https://techbuzs.github.io/OTP/ET.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/ET_01.jpg",
        "https://techbuzs.github.io/OTP/ET_02.jpg"
      ]
    },
    {
      "region":"Africa",
      "country":"Ghana",
      "name":"Ghana",
      "overview":"Ghana is known for its diverse animal life, miles of sandy beaches along a picturesque coast, and beautiful forests covering more than 21% of the country. Since the early 1990s, Ghana has lost more than 30% of its forests – approximately 2.5 million hectares. With a remarkable 80% of Ghanaians depending on forests for their livelihoods, deforestation has a major impact on communities. To reverse this trend, Ghana's government is focused on improving land management, planting trees, and protecting forests. This project is also a part of the AFR100, an initiative to restore more than 100 million hectares of land across Africa by 2030.        ",
      "impact":"Together with our incredible reforestation partners, we are planting 30,000 trees in north-east Ghana where rapid desertification is caused by deforestation and close proximity to the Sahara and Sahel deserts. Improving forest health in these areas will bolster soil nutrition, improve local hydrological function, and create a positive social and economic impact for nearby communities. The trees for this project even come from a nearby nursery, creating jobs and supporting the local economy. Through engagement and participation this project will educate community members on productive and sustainable land management, ensuring the reforested areas are maintained for generations to come.        ",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant. Popular species include Mahogany, Rosewood, Teak and Eucalyptus.",
      "image_link":"https://techbuzs.github.io/OTP/GH.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/GH_01.jpg",
        "https://techbuzs.github.io/OTP/GH_02.jpg",
        "https://techbuzs.github.io/OTP/GH_03.jpg"

      ]
    },
    {
      "region":"Africa",
      "country":"Rwanda",
      "name":"Rwanda",
      "overview":"Rwanda’s forests support a wealth of biodiversity and natural resources. The Gishwati-Mukura forests of Rwanda once spanned 253,000 hectares, covering the land with over 60 species of trees and providing habitat to chimpanzees. Due to illegal mining and the resettlement of households after the genocide in 1994, overgrazing and tree cutting reduced the forests to a mere 3,558 ha. Smallholder farmers feel the impacts of that degradation and understand the importance of landscape restoration for water, energy and food security. This project will help a women’s cooperative, led by local farmer Agnes Uwifashije, to revive land in Mukura.        ",
      "impact":"For this project, our amazing partners at ARCOS (Albertine Rift Conservation Society) will mentor and build the skills of 2,000 farmers to restore land while improving community livelihoods. Planting trees will help add nutrients to soil while controlling run-off and erosion. When properly managed, these trees will provide the local farmers with firewood, climbing bean poles, and fodder for their animals. For food security and income generation, farmers will plant avocado, lemon, and tree tomatoes.        ",
      "tree_species":"This community-led initiative will plant a variety of trees including Grevillea, calliandra, Markhamia, Ficus, Erythrina, and Myriantus. Farmers will also plant Avocado, Lemon, and Tree tomatoes for food security and income generation.        ",
      "image_link":"https://techbuzs.github.io/OTP/RW.png",
      "image_list":[
          "https://techbuzs.github.io/OTP/RW_01.png",
          "https://techbuzs.github.io/OTP/RW_02.png",
          "https://techbuzs.github.io/OTP/RW_03.png"
      ]
    },
    {
      "region":"Africa",
      "country":"Uganda",
      "name":"Uganda",
      "overview":"Uganda has a rapidly growing population which is putting a great deal of stress on the country's forests. A larger population and an influx of refugees are increasing demand for firewood, pushing agricultural expansion, and expanding land settlement - all of which is having an adverse impact on tree coverage. Uganda now experiences one of the highest rates of deforestation in the world. Like most of the country, Western Uganda (part of the Albertine Rift) is a biodiversity hotspot, home to the most endemic and threatened species of vertebrates on the continent, many of which rely on the forest for habitat and food. ",
      "impact":"Our partners are working with local farmers in Western Uganda where they are planting trees which will provide sustainable food and income for land owners by growing fruits, nuts, and medicines. Planting trees in this area of Uganda will reduce erosion and improve the health of the soil degraded by agricultural expansion, aid in restoring riparian zones, and give local plants and animals a better habitat. Another aspect of this project is to train farmers on a range of topics from health to climate resiliency. These trees will be rigorously monitored and cared for as they will eventually be used to generate carbon offsets - meaning your trees will last a long, long time!        ",
      "tree_species":"A variety of trees will be planted in the affected area based on the needs of specific planting sites. Species include Pinus Patula, Pine, Gravellia, Orange, Teak, Cyprus, Mango, Omusizi, and Plum.         ",
      "image_link":"https://techbuzs.github.io/OTP/UG.jpg",
      "image_list":[
          "https://techbuzs.github.io/OTP/UG_01.jpg",
          "https://techbuzs.github.io/OTP/UG_02.jpg",
          "https://techbuzs.github.io/OTP/UG_03.jpg"
       
      ]
    },
    {
      "region":"Africa",
      "country":"Tanzania",
      "name":"Tanzania",
      "overview":"The International Small Group and Tree Planting Program (TIST) supports Small Groups of subsistence farmers in Kenya, Tanzania, Uganda, and India to combat the devastating effects of deforestation, poverty, and drought. Farmers come together in Small Groups of 6-12, forming Clusters of 20-70 Small Groups. Clusters meet monthly to address agricultural, HIV/AIDS, nutritional, and fuel challenges, as well as to discuss tree planting. As TIST expands to more groups and more areas, it ensures more trees, more biodiversity, more climate change benefit and more income for more people.        ",
      "imapct":"The trees that the TIST farmers plant provide food, fodder, fruits, fuel, building materials as well as windbreaks and shade. They also absorb carbon as they grow, thus reducing the excess carbon dioxide in the atmosphere that is driving climate change. The shade and water retention reduce soil temperatures, improve soil moisture, water supply, and crop yields. The other agricultural improvements improve the soil carbon, and thus improve fertility and production.        ",
      "tree_species":"Common tree species include Mijohoro, Luciner, Mikalatusi, Eucalyptus, Milonga, Mimelea, Casuarina, Mti kunuka, Gravellia & Mikorokapasi. Farmers choose what trees they wish to plant.        ",
      "image_link":"https://techbuzs.github.io/OTP/TA.jpg",
      "image_list":[
          "https://techbuzs.github.io/OTP/TA_01.png",
          "https://techbuzs.github.io/OTP/TA_02.png",
          "https://techbuzs.github.io/OTP/TA_03.png"
          
      ]
    },
    {
      "region":"USFS",
      "country": "Pacific Northwest Region - National Forests",
      "name": "Pacific Northwest Region - National Forests",
      "overview":"The United States Forest Service (USFS) - an agency of the US Department of Agriculture - manages more than 150 national forests across 43 states. Now, One Tree Planted is one of their official reforestation partners, giving us the opportunity to plant more trees on more public land from coast to coast! This project will focus on new planting projects in the Eastern Region of the National Forests.        ",
      "imapct":"All of our USFS projects have incredible and diverse impacts on the environment. The Eastern Region project will focus on the two National Forests in Michigan and Minnesota, including the 'Chippewa National Forest', and the 'Hiawatha National Forest'. These projects are focused on watershed restoration and wildlife habitat restoration.         ",
      "tree_species":"Species planted include Red Pine, Jack Pine, White Pine, White Spruce, Tamarack, Bur Oak, Red Oak, White Oak, Eastern White Pine, and Eastern Hemlock. However, to maximize the impact of your donation, our partner may choose alternative species all dependent on the time of year.        ",
      "image_link":"https://cdn.shopify.com/s/files/1/0326/7189/products/23_2000x.png",
      "image_list":[
          "https://techbuzs.github.io/OTP/ER_01.jpg",
          "https://techbuzs.github.io/OTP/ER_02.jpg",
          "https://techbuzs.github.io/OTP/ER_03.jpg"
      ]
    },
    {
      "region":"Europe",
      "country":"Iceland",
      "name":"Iceland",
      "overview":"ntroducing a new afforestation project in Iceland! While Iceland used to have up to 40% forest cover centuries ago, deforestation has reduced this to just 5% today, and since so much time has gone by that's why this unique project is categorized as afforestation as opposed to reforestation. This 170 hectare area will involve planting trees on the lower, south-facing slopes on the farm \"Dragon's Nest \" named after its' former owner. The area is degraded former grazing land with low-growing and largely non-continuous vegetation, and a lot of ecological potential to become a forest once again. The main goals of this project are carbon sequestration and soil conservation.",
      "impact":"In time, degraded and eroded land (the majority of the area) will develop more vigorous vegetation, both the trees themselves and the undergrowth. A mixed species forest will provide enriched biodiversity for most species' groups, including considerable birch at the edges, pine in the poorest areas, spruce on the better sites and black cottonwood along streams. There will be open areas for shade-intolerant plants and open-ground birds to remain in the area. The forest will moderate stream fluctuations creating better conditions for freshwater organisms including many insects, small crustaceans and fish. The forest will make its contribution to carbon sequestration, which will be a reversal of the current emissions.  \n The afforestation area is open to people from the local village, Breiðdalsvík. With time, footpaths and other outdoor recreation facilities will be developed. Local people will get jobs in fence maintenance and planting the trees. ",
      "tree_species":"This mixed species forest will be home to many species and provide enriched biodiversity for most species groups. Tree species that will be planted in the forest include Downy Birch, Lodgepole Pine, Sitka Spruce, and Black Cottonwood. ",
      "image_link":"https://techbuzs.github.io/OTP/IC.jpg",
      "image_list":[
        ""
      ]
    },
    {
      "region":"Europe",
      "country":"Romania",
      "name":"Romania",
      "overview":"Climate change and shifts in agricultural practices have left large swathes of Romania's lowlands abandoned. Without people to manage the land, soil erosion and degradation of the landscape is starting to take its toll. Our planting partners in Transylvania are converting this abandoned land into healthy forests and raising awareness about the importance of proper land management to ensure these forests are well maintained. This planting project takes place around the picturesque UNESCO world heritage site Sighișoara, made up of 13th century Romanian Saxon villages.",
      "impact":"Planting trees in degraded areas will restore ecosystems, prevent soil erosion, and allow wildlife to return to the area. Revitalizing the natural environment of Romania is an important step in helping regulate the local climate and improve water retention for nearby villages. Our reforestation partners in Romania are working closely to mobilize community members and raise awareness of the importance of protecting the environment and sustainable forest management. In doing so our partners are restoring traditional land-use practices and creating economic benefits.",
      "tree_species":"To maximize the impact of your donation, our partner will determine the most appropriate species of tree to plant. Popular species include Beech, Spruce, Ash, and Sycamore Maple.",
      "image_link":"https://techbuzs.github.io/OTP/RO.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/RO_01.jpg",
        "https://techbuzs.github.io/OTP/RO_02.jpg",
        "https://techbuzs.github.io/OTP/RO_03jpg"
      ]
    },
    {
      "region":"Europe",
      "country":"Scotland",
      "name":"Scotland",
      "overview":"Talla & Gameshope is an upland site in the Tweedsmuir Hills that covers 1,832ha of rolling hills reaching 800m Above Sea Level and features two valleys which feed the Talla Reservoir, one of the main water supplies for the city of Edinburgh. Purchased by our partner in 2015, work has begun on the restoration of lost and degraded habitats including the planting of 183,000 native trees and the restoration of 60 ha of blanket bog peatland. With the Phase 1 Planting Plan now nearing completion, attention has turned to planning Phase 2. The focus of this planting is in the more remote upper areas of the Talla Water and the middle section of the Gameshope Burn called Donald’s Cleuch. The project will plant 161,250 mixed native broadleaved trees over 130ha of land, planting at a density of 1240 stems/ha.",
      "impact":"The tree planting will restore native woodlands to an area where deforestation occurred centuries ago. The restored woodland will provide a valuable habitat for plants, birds and animals. A much greater diversity of species is supported in native woodland that the impoverished existing habitats that are being planted so the creation of this woodland will have significant biodiversity benefits for a range of plants, animals, invertebrates and birds.",
      "tree_species":"Our partner will plant mixed broadleaved woodland species such as Sessile Oak, Silver Birch, Downy Birch, Alder, Rowan, Wild and Bird Cherry, Hazel, Holly, Aspen, Hawthorn, Blackthorn, Wych Elm, Grey Willow, Goat Willow, Eared Willow, Bay Willow, Juniper, Elder Mountain. Woodland species to be planted include, Downy Willow, Dark Leaved Willow, Tea-Leave Willow, Juniper, Dwarf Birch.",
      "image_link":"https://techbuzs.github.io/OTP/SC.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/SC_01.png",
        "https://techbuzs.github.io/OTP/SC_02.png",
        "https://techbuzs.github.io/OTP/SC_03.png"
      ]
    },
    {
      "region":"Europe",
      "country":"Spain",
      "name":"Spain",
      "overview":"This reforestation will work to rebuild the forests of Undabaso. This area is located in the municipality of Muxika, in the province of Bizkaia, in the Basque Country. The area is included in the Urdaibai Biosphere Reserve.",
      "impact":"Fundación Lurgaia, by means of the Quercus program, aims to recover part of the lost forests and, hence, their value for biodiversity as well as the goods and services they provide to the society. In addition to this, this project aims to improve the habitat of endangered species, improve the water cycle, reduce land erosion and loss of soil, improve the ecological status of the water bodies, remove invasive species and long term upkeep and fixation of CO2.",
      "tree_species":"More than 35 species will be planted, including, Quercus robur, Betula alba, Corylus avellana, Fraxinus excelsior, Acer campestre, Ilex aquifolium, Salix sp., Taxus baccata, Castanea sativa, Alnus glutinosa, Cornus sanguinea, Fagus sylvaticus, etc.",
      "image_link":"https://techbuzs.github.io/OTP/SP.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/SP_01.png",
        "https://techbuzs.github.io/OTP/SP_02.png",
        "https://techbuzs.github.io/OTP/SP_03.png"
      ]
    },
    { 
      "region":"Europe",
      "country":"Demark",
      "name":"Demark",
      "overview":"Due to historic deforestation, only 14.5% of the land area in Denmark is forested. Our respected on-the-ground partner will work with 550 landowners to get 1 million trees planted on over 350 ha of land to benefit climate, biodiversity, and the local community. This project is part of a nationwide effort to grow Denmark's forest cover to 25% by 2100 and will establish a multi-functional woodland on marginal farmland in western Jutland. The best part? It will be protected in perpetuity by the Danish Forest Act.",
      "impact":"The new forests will absorb carbon, protect biodiversity, preserve groundwater, and fix nitrogen to reduce wetland eutrophication (when a body of water becomes overly enriched with minerals and nutrients, causing an algae bloom + suffocating aquatic life). A conservation area will be established for the threatened hazel dormouse, and will provide rich habitat for native birds and insects.  \n The local community will benefit from the many recreational opportunities afforded by the woodland, as well as an exciting \"school in the forest\" initiative that will provide educational opportunities for generations to come."
     , "tree_species":"To maximize the impact of your donation, our awesome partner, a team of skilled local foresters, have selected a mix of over 25 native species, including varieties of alder, oak, ash, fir, pine, spruce, and larch. ",
      "image_link":"https://techbuzs.github.io/OTP/DE.jpg",
      "image_list":[
        "https://techbuzs.github.io/OTP/DE_01.jpg",
        "https://techbuzs.github.io/OTP/DE_02.jpg",
        "https://techbuzs.github.io/OTP/DE_03.jpg"
      ]
    }
      
    ],
    "goals" :[{
      "goal": 1,
        "title": "End poverty in all its forms everywhere",
        
        "short": "No Poverty",
        "target": {
          "1.1" :"Eradicate extreme poverty",
          "1.2" :"Reduce poverty by at least 50%",
          "1.3" :"Implement social protection systems",
          "1.4" :"Equal rights to ownership, basic services, technology and economic resources",
          "1.5" :"Build resilience to environmental, economic and social disasters",
          "1.A" :"Mobilisation of resources to end poverty",

          "1.1.1": {
            "name":"Eradicate extreme poverty",
            "definition": " Indicator 1.1.1 is the proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural).The \"international poverty line\" is defined as $1.90 per day (updated from the previous poverty line of $1.25 to $1.90 in 2015).This poverty line is measured in \"international dollars\" which are a hypothetical currency that adjusts for price differences between countries (purchasing power parity) and it is measured in prices of 2011 to adjust for price changes over time (inflation)."
           ,"goal": "By 2030 eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.90 a day.",
           "more_research" : "Further data and research can be found at the Our World in Data entry on (TO BE)"
          },
          "1.2.1":{
            "name": "Halve population below national poverty line" ,
            "definition": "Indicator 1.2.1 is the proportion of population living below the national poverty line. \n National poverty lines differ by country depending on country circumstances, living standards and cost of living. Shown here is the share of a country's population which lives below each country's specific national poverty line.",
            "goal":"By 2030 reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.",
            "more_research": "Further data and research can be found at the Our World in Data entry on Global Extreme Poverty."
          },
          "1.2.2":{
            "name": "Population in poverty according to national definitions",
            "definition": "Indicator 1.2.2 is the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions. \n Here it is not clear what is meant by all its dimensions according to national definitions. One interpretation (shown here) may be the multidimensional poverty index (MPI) which is an aggregate measure of deprivation taking into account poor health, lack of education, inadequate living standard, lack of income, disempowerment, poor quality of work and threat from violence.",
            "goal": "By 2030 reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.",
            "more_research": "Further data and research can be found at the Our World in Data entry on Global Extreme Poverty."
          },
          "1.3.1":{
            "name": "Population covered by social protection floors/systems",
            "definition": "Indicator 1.3.1 is the proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable. \n This is shown here as the percentage of the population covered by social insurance programs which provide old age pensions, social security and health insurance benefits.",
            "goal":"Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.",
           "more_research":"null"
          },
          "1.4.1":{
            "name": "Access to basic services",
            "definition": "Indicator 1.4.1 is the proportion of population living in households with access to basic services. \n Here we show the share of the world population with access to basic services, including improved drinking water, sanitation, electricity, and clean cooking fuels. (It is possible to change the perspective to other countries and world regions with the option below the chart.) ",
            "goal":"By 2030 ensure that all men and women, in particular the poor and the vulnerable, have access to basic services. This sets a target of universal access to basic services for all households.",
            "more_research": " Further data and research can be found at the Our World in Data entries on Water Access, Consumption & Sanitation, Energy Production & Changing Energy Sources, and Indoor Air Pollution."
          },
          "1.4.2":{
            "name": "Secure tenure rights to land",
            "definition": "Indicator 1.4.2 is the proportion of total adult population with secure tenure rights to land, (a) with legally recognized documentation, and (b) who perceive their rights to land as secure, by sex and type of tenure.",
            "goal":"By 2030 ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property",
            "more_research": "null"
          },
          "1.5.1":{
            "name": "Deaths and affected persons from natural disasters",
            "definition": "Indicator 1.5.1 is the number of deaths, missing persons and directly affected persons attributed to disasters. \n This is given here as the mortality rate from natural disasters, measured as the number of deaths per 100,000 population per year; and the number of people internally displaced as a result of natural disasters.",
            "goal":"By 2030 build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other environmental disasters. \n There is, however, no defined target level of reduction for this indicator.",
            "more_research": "Further data and research can be found at the Our World in Data entry on Natural Catastrophes."
          },
          "1.5.2":{
            "name": "Direct economic loss from natural disasters",
            "definition": "Indicator 1.5.2 is the direct economic loss attributed to disasters in relation to global gross domestic product (GDP). \n Direct losses as a percentage of GDP are presented here at national and the global level.",
            "goal":"By 2030 build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other environmental disasters.\n There is, however, no defined target level of reduction for this indicator.",
            "more_research": "Further data and research can be found at the Our World in Data entry on Natural Catastrophes."
          },
          "1.5.3":{
            "name": "Disaster risk reduction strategies",
            "definition": "Indicator 1.5.3 is the number of countries that adopt and implement national disaster risk reduction strategies in line with the Sendai Framework for Disaster Risk Reduction 2015–2030. \n This is shown here as a map of countries who have and have not yet adopted legislative provisions for managing disaster risk in line with theSendai Framework for Disaster Risk Reduction 2015–2030.",
            "goal":"By 2030 build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other environmental disasters. \n The target is to have universal adoption of national disaster risk reduction strategies by 2030.",
            "more_research": "Further data and research can be found at the Our World in Data entry on natural catastrophes."
          },
          "1.5.4":{
            "name": "Local disaster risk reduction",
            "definition": "Indicator 1.5.4 is the proportion of local governments that adopt and implement local disaster risk reduction strategies in line with national disaster risk reduction strategies.",
            "goal":"By 2030 build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other environmental disasters.\n The target is to have universal adoption of disaster risk reduction strategies by 2030.",
            "more_research": "Further data and research can be found at the Our World in Data entry on natural catastrophes."
          },
          "1.A.1":{
            "name": "Domestic resources to poverty reduction programmes",
            "definition": "Indicator 1.a.1 is the proportion of domestically generated resources allocated by the government directly to poverty reduction programmes.",
            "goal":"By 2030 Ensure significant mobilization of resources from a variety of sources to implement programmes and policies to end poverty in all its dimensions. \n There is no defined target level, however, for this indicator.",
            "more_research": "null"
          },
          "1.A.2":{
            "name": "Government spending on essential services",
            "definition": "Inidicator 1.a.2 is the proportion of total government spending on essential services (education, health and social protection). \n This is shown here as the percentage of government spending on health and education.",
            "goal":"By 2030 Ensure significant mobilization of resources to implement programmes and policies to end poverty in all its dimensions.",
            "more_research": "Further data and research can be found at the Our World in Data entries on Financing Healthcare, Financing Education, and Public Spending."
          },
          "1.A.3":{
            "name": "Inflows directly allocated to poverty reduction programmes",
            "definition": "Indicator 1.a.3 is the sum of total grants and non-debt-creating inflows directly allocated to poverty reduction programmes as a proportion of GDP.",
            "goal":"By 2030 Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions",
            "more_research": "null"
          }
        },
    
       "iconImage":"",
          "keywords": "The decline of global extreme poverty continues, but has slowed. The deceleration indicates that the world is not on track to achieve the target of less than 3 per cent of the world living in extreme poverty by 2030. People who continue to live in extreme poverty face deep, entrenched deprivation often exacerbated by violent conflicts and vulnerability to disasters. Strong social protection systems and government spending on key services often help those left behind get back on their feet and escape poverty, but these services need to be brought to scale. Globally, the number of people living in extreme poverty declined from 36 per cent in 1990 to 10 per cent in 2015. But the pace of change is decelerating and the COVID-19 crisis risks reversing decades of progress in the fight against poverty. New research published by the UNU World Institute for Development Economics Research warns that the economic fallout from the global pandemic could increase global poverty by as much as half a billion people, or 8% of the total human population. This would be the first time that poverty has increased globally in thirty years, since 1990. More than 700 million people, or 10 per cent of the world population, still live in extreme poverty today, struggling to fulfil the most basic needs like health, education, and access to water and sanitation, to name a few. The majority of people living on less than $1.90 a day live in sub-Saharan Africa. Worldwide, the poverty rate in rural areas is 17.2 per cent—more than three times higher than in urban areas. For those who work, having a job does not guarantee a decent living. In fact, 8 per cent of employed workers and their families worldwide lived in extreme poverty in 2018. One out of five children live in extreme poverty. Ensuring social protection for all children and other vulnerable groups is critical to reduce poverty.",
         
        "icon_url": "assets/SDGs/sdg1.png",
        "link_image": "https://techbuzs.github.io/SDG/sdg1.gif",
        "color" :"e5243b"
      },
      {
       "goal": 2,
         "title": "End hunger, achieve food security and improved nutrition and promote sustainable agriculture",
         "color" :"DDA63A", 
        
         "short": "Zero Hunger",
        "icon_url": "assets/SDGs/sdg2.png",
         "target": {
          "2.1" :"Universal access to safe and nutritious food",
          "2.2" :"End all forms of malnutrition",
          "2.3" :"Double the productivity and incomes of small-scale food producers",
          "2.4" :"Sustainable food production and resilient agricultural practices",
          "2.5" :"Maintain the genetic diversity in food production",
          "2.A" :"Invest in rural infrastructure, agricultural research, technology and gene banks",
          "2.B" :"Prevent agricultural trade restrictions, market distortions and export subsidies",
          "2.C" :"Ensure stable food commodity markets and timely access to information",

          "2.1.1": {
            "name":"Prevalence of undernourishment",
            "definition":"Indicator 2.1.1 is the prevalence of undernourishment. \n The prevalence of undernourishment is the share of the population with a caloric intake which is insufficient to meet minimum requirements for a healthy life. Minimum requirements vary by individual based on age, gender, weight, activity levels and so vary by country depending on the demographics of its population. Distributions for individuals are taken into account for this measure.",
           "goal":"End hunger by 2030. This means eliminating undernourishment for all.", 
           "more_research":"Further data and research can be found at the Our World in Data entry on Hunger and Undernourishment."
          },
          "2.1.2": {
            "name":"Prevalence of food insecurity",
            "definition":"Indicator 2.1.2 is the prevalence of moderate or severe food insecurity in the population, based on the Food Insecurity Experience Scale (FIES). \n Food insecurity data of the FEIS (shown here) is based on survey data which relates to the occurrence of several typical experiences and conditions associated with food insecurity.",
            "goal":"Achieve food security by 2030. This means ending moderate and severe food insecurity for all.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Hunger and Undernourishment."
          },
          "2.2.1": {
            "name":"Prevalence of childhood stunting",
            "definition": "Indicator 2.2.1 is the prevalence of stunting among children under 5 years of age. \n Stunting represents severe malnutrition as is apparent when a child has too low height-for-age. A child is stunted when their height-for-age is 2 or more standard deviations below the median of the World Health Organization (WHO) Child Growth Standards.",
            "goal":"By 2030 end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5 years of age. \n The intermediate target is a reduction in the prevalence of stunting by 40% by 2025 (from 2012 levels)",
            "more_research":"Further data and research can be found at the Our World in Data entry on Hunger and Undernourishment."
          },
          "2.2.2": {
            "name":"Prevalence of childhood malnutrition (wasting or overweight)",
            "definition":"Indicator 2.2.2 is the prevalence of malnutrition among children under 5 years of age, by type (wasting and overweight). \n Being underweight (wasting) or overweight are both defined as malnourished: \n A child is defined as \"wasted\" if their weight-for-height is more than 2 standard deviations below the median of the WHO Child Growth Standards. \n A child is defined as \"overweight\" if their weight-for-height is more than 2 standard deviations above the median of the WHO Child Growth Standards.",
            "goal":"By 2030 end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5 years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons. \n This targets an elimination of wasting, and the prevalence of children being overweight by 2030.",
            "more_research":" Further data and research can be found at the Our World in Data entries on Hunger and Undernourishment, Obesity and Micronutrient Deficiency."
          },
          "2.3.1": {
            "name":"Production per labour unit",
            "definition":"Indicator 2.3.1 is the volume of production per labour unit by classes of farming/pastoral/forestry enterprise size. \n This is reported here in the SDG Tracker as the economic value added per agricultural worker.",
            "goal":"By 2030 double the average productivity of food producers. \n This would require a doubling in agricultural value added per worker by 2030.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Yields and Land Use in Agriculture and Employment in Agriculture."
          },
          "2.3.2": {
            "name":"Income of small-scale food producers",
            "definition":"Indicator 2.3.2 is the average income of small-scale food producers, by sex and indigenous status.",
            "goal":"By 2030 double the average income of small-scale food producers.",
            "more_research":"Further data and research can be found at the Our World in Data entries on Food Prices and Employment in Agriculture."
          },
          "2.4.1": {
            "name":"Sustainable food production",
            "definition":"Indicator 2.4.1 is the proportion of agricultural area under productive and sustainable agriculture. \n It is currently not clear or well-defined what constitutes productive and sustainable agricultural practice.",
            "goal":"By 2030 ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Yields and Land Use in Agriculture, and comparison of the environmental impact of organic vs. conventional agriculture."
          },
          "2.5.1": {
            "name":"Genetic resources in conservation facilities",
            "definition":"Indicator 2.5.1 is the number of plant and animal genetic resources for food and agriculture secured in either medium- or longterm conservation facilities. \n This is measured here as the number of accessions of plant and animal breeds which are stored in secure medium or long-term facilities.",
            "goal":"Maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels. \n This target is set for the year 2020, unlike most SDGs which have a target date of 2030."
          },
          "2.5.2": {
            "name":"Local breeds at risk of extinction",
            "definition":"Indicator 2.5.2 is the proportion of local breeds classified as being at risk, not at risk or at unknown level of risk of extinction \n This measure is shown as the number of local breeds in a given country at risk of extinction.",
            "goal":"Maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels. \n This target is set for the year 2020, unlike most SDGs which have a target date of 2030."
          },
          "2.A.1": {
            "name":"Agriculture orientation index",
            "definition":"Indicator 2.A.1 is the agriculture orientation index for government expenditures. \n The agriculture orientation index (AOI) is the agriculture share of government expenditures, divided by the agriculture share of GDP. \n An AOI larger than 1 means the agriculture section receives a higher share of government spending relative to its economic value. \n An AOI smaller than 1 reflects a lower orientation to agriculture.",
            "goal":"By 2030 Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries."
          },
          "2.A.2": {
            "name":"Official flows to agriculture",
            "definition":"Indicator 2.A.2 is total official flows (official development assistance plus other official flows) to the agriculture sector. \n This is given as the total development assistance for agriculture received by a given country each year.",
            "goal":"By 2030 Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries."
          },
          "2.B.1": {
            "name":"Agricultural export subsidies",
            "definition":"Indicator 2.B.1 is the value of agricultural export subsidies.",
            "goal":"By 2030 correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies \n This target requires an elimination of agricultural export subsidies by 2030."
          },
          "2.C.1": {
            "name":"Food price anomalies",
            "definition":"Indicator 2.C.1 is the indicator of food price anomalies. \n Food price anomalies can be measured using the domestic food price volatility index. \n Domestic food price volatility index measures the variation (volatility) in domestic food prices over time - this is measured as the weighted-average of a basket of commodities based on consumer or market prices. High values indicate a higher volatility (more variation) in food prices.",
            "goal":"By 2030 adopt measures to ensure the proper functioning of food commodity markets and their derivatives and facilitate timely access to market information, including on food reserves, in order to help limit extreme food price volatility.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Food Prices."
          }          },
         
    "keywords":"The UN explains: \"It is time to rethink how we grow, share and consume our food. \n If done right, agriculture, forestry and fisheries can provide nutritious food for all and generate decent incomes, while supporting people-centred rural development and protecting the environment. \n Right now, our soils, freshwater, oceans, forests and biodiversity are being rapidly degraded. Climate change is putting even more pressure on the resources we depend on, increasing risks associated with disasters such as droughts and floods. Many rural women and men can no longer make ends meet on their land, forcing them to migrate to cities in search of opportunities. \n A profound change of the global food and agriculture system is needed if we are to nourish today’s 815 million hungry and the additional 2 billion people expected by 2050. \n The food and agriculture sector offers key solutions for development, and is central for hunger and poverty eradication. \" \n You can find many more visuals and statistics on hunger and undernourishment, micronutrient deficiencies and obesity at the Our World in Data entries on these topics. Our entries on famines, food per person, and diet compositions also tie closely to these topics.",
    "link_image": "https://techbuzs.github.io/SDG/sdg2.gif",

        "keyworsds": "Hunger is on the rise again globally and undernutrition continues to affect millions of children. Public investment in agriculture globally is declining, smallscale food producers and family farmers require much greater support and increased investment in infrastructure and technology for sustainable agriculture is urgently needed.fter decades of steady decline, the number of people who suffer from hunger – as measured by the prevalence of undernourishment – began to slowly increase again in 2015. Current estimates show that nearly 690 million people are hungry, or 8.9 percent of the world population – up by 10 million people in one year and by nearly 60 million in five years. The world is not on track to achieve Zero Hunger by 2030. If recent trends continue, the number of people affected by hunger would surpass 840 million by 2030. According to the World Food Programme, 135 million suffer from acute hunger largely due to man-made conflicts, climate change and economic downturns. The COVID-19 pandemic could now double that number, putting an additional 130 million people at risk of suffering acute hunger by the end of 2020.    With more than a quarter of a billion people potentially at the brink of starvation, swift action needs to be taken to provide food and humanitarian relief to the most at-risk regions. At the same time, a profound change of the global food and agriculture system is needed if we are to nourish the more than 690 million people who are hungry today – and the additional 2 billion people the world will have by 2050. Increasing agricultural productivity and sustainable food production are crucial to help alleviate the perils of hunger."     
       
    },
    {
      
        "goal": 3,
        "color" :"4C9F38", 

        "title": "Ensure healthy lives and promote well-being for all at all ages",
        
        "short": "Good Health and Well-being",
        "target": {
          "3.1" :"Reduce maternal mortality",
          "3.2" :"End all preventable deaths under 5 years of age",
          "3.3" :"Fight communicable diseases",
          "3.4" :"Reduce mortality from non-communicable diseases and promote mental health",
          "3.5" :"Prevent and treat substance abuse",
          "3.6" :"Reduce road injuries and deaths",
          "3.7" :"Universal access to sexual and reproductive care, family planning and education",
          "3.8" :"Achieve universal health coverage",
          "3.9" :"Reduce illnesses and deaths from hazardous chemicals and pollution",
          "3.A" :"Implement the WHO framework convention on tobacco control",
          "3.B" :"Support research, development and universal access to affordable vaccines and medicines",
          "3.C" :"Increase health financing and support health workforce in developing countries",
          "3.D" :"Improve early warning systems for global health risks",

          "3.1.1": {
            "name":"Maternal mortality ratio",
            "definition":"Indicator 3.1.1 is the maternal mortality ratio. \n The maternal mortality ratio refers to the number of women who die from pregnancy-related causes while pregnant or within 42 days of pregnancy termination per 100,000 live births.",
            "goal":"By 2030 Reduce global maternal mortality to less than 70 per 100,000 live births per year. In addition, all countries should reduce the maternal mortality ratio to less than 140 per 100,000 live births.",
            "more_research":"The Our World in Data entry on Maternal Mortality gives a long-run perspective over the last centuries and presents research on the causes and consequences of the deaths of mothers."
          },
          "3.1.2": {
            "name":"Skilled birth attendance",
            "definition":"Indicator 3.1.2 is the percentage of births attended by personnel trained to give the necessary supervision, care, and advice to women during pregnancy, labor, and the postpartum period; to conduct deliveries on their own; and to care for newborns.",
            "goal":"The UN Target 3.1 is to Reduce global maternal mortality to less than 70 per 100,000 live births. In addition, all countries should reduce the maternal mortality ratio to less than 140 per 100,000 live births. \n However, there is no goal specified by the UN for the share of births attended by skilled staff.",
            "more_research":"Research shows that skilled staff can reduce maternal mortality."
          },
          "3.2.1": {
            "name":"Under-5 mortality rate",
            "definition":"Indicator 3.2.1 is the under-5 mortality rate \n The under-5 mortality rate measures the number of children per 1,000 live births who die before their 5th birthday.",
            "goal":"By 2030 Reduce child mortality to less than 25 deaths per 1,000 live births per year across all countries.",
            "more_research":" Child mortality is covered more broadly, and with a longer-term perspective in the Our World in Data entry on Child Mortality."
          },
          "3.2.2": {
            "name":"Neonatal mortality rate",
            "definition":"Indicator 3.2.2 is the neonatal mortality rate. \n Neonatal mortality rate is defined as the share of newborns per 1,000 live births in a given year who die before reaching 28 days of age.",
            "goal":"By 2030 Reduce neonatal mortality to at least as low as 12 per 1,000 live births per year across all countries.",
            "more_research":"The Our World in Data entry on Child Mortality includes a section on neonatal mortality."
          },
          "3.3.1": {
            "name":"Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations",
            "definition":"Indicator 3.3.1 is the number of new HIV infections per 1,000 uninfected population. \n This is shown as the number of new cases of HIV per year amongst uninfected adults per 1,000 people aged 15-49.",
            "goal":"The target 2030 is to end the epidemic of HIV across all countries. The targeted level of reduction, however, is not defined. \n UNAIDS has set a target (not specifically related to the SDGs) of reducing to less than 200,000 new infections globally among adults by 2030. This would mean a reduction to 0.02 new cases per 1,000 people globally in 2030.",
            "more_research":"HIV is covered in detail by the Our World in Data entry on HIV/AIDS."
          },
          "3.3.2": {
            "name":"Tuberculosis incidence per 100,000 population",
            "definition":"Indicator 3.3.2 is tubercolusis per 100,000 population. \n Tuberculosis incidence is the number of new cases of tuberculosis per 100,000 people.",
            "goal":"The 2030 target is to end the epidemic of tuberculosis (TB) in all countries. The targeted level of reduction, however, is not defined. \n The World Health Organization's Stop TB Partnership has set a target (not specifically related to the SDGs) of reducing national incidence of TB to fewer than 20 cases per 100,000 by 2030."
          },
          "3.3.3": {
            "name":"Malaria incidence per 1,000 population",
            "definition":"Indicator 3.3.3 is malaria incidence per 1,000 population. \n Malaria incidence is the number of new cases of malaria in one year per 1,000 people in a given population.",
            "goal":"By 2030 end the epidemic of malaria in all countries. The targeted level of reduction, however, is not defined. \n The WHO Global Technical Strategy has set a target of reducing incidence by 90 percent by 2030. This would infer a target of 9 or fewer cases of malaria per 1,000 people globally in 2030.",
            "more_research":"More information on global and national trends in malaria prevalence, deaths and interventions can be found at the Our World in Data entry on Malaria."
          },
          "3.3.4": {
            "name":"Hepatitis B incidence per 100,000 population",
            "definition":"Indicator 3.3.4 is Hepatitis B incidence per 100,000 population. \n Hepatitis B incidence is the number of new cases of hepatitis B in one year per 100,000 individuals in a given population.",
            "goal":"By 2030 combat hepatitis in all countries with a focus on hepatitis B. The targeted level of reduction, however, is not defined."
          },
          "3.3.5": {
            "name":"Number of people requiring interventions against neglected tropical diseases",
            "definition":"Indicator 3.3.5 is the number of people requiring interventions against neglected tropical diseases. \n This is defined as the number of people who require interventions (treatment and care) for any of the 15 neglected tropical diseases (NTDs) identified by the WHO NTD Roadmap and World Health Assembly resolutions. Treatment and care is broadly defined to allow for preventive, curative, surgical or rehabilitative treatment and care.",
            "goal":"By 2030 end the epidemic of neglected tropical diseases (NTDs) in all countries. The targeted level of reduction, however, is not defined."
          },
          "3.4.1": {
            "name":"Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease",
            "defiition":"Indicator 3.4.1 is the mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease. \n This is defined as the percent of 30-year-old-people who would die before their 70th birthday from any of cardiovascular disease, cancer, diabetes, or chronic respiratory disease, assuming that they would experience current mortality rates at every age and would not die from any other cause of death (e.g. injuries or HIV/AIDS).",
            "goal":"By 2030 reduce premature mortality from non-communicable diseases (NCDs) by one-third in all countries.",
            "more":"Further data and research on non-communicable diseases can be found at Our World in Data entries on Causes of Death, Burden of Disease, and Cancer."
          },
          "3.4.2": {
            "name":"Suicide mortality rate",
            "definition":"Indicator 3.4.2 is suicide mortality rate. \n Suicide mortality rate is the number of deaths from suicide measured per 100,000 individuals in a given population.",
            "goal":"By 2030 promote mental health and wellbeing. There is no defined target level of suicide reduction for this indicator.",
            "more_research":"Further data and research on suicide, mental health and wellbeing can be found at the Our World in Data entries on Suicide, Mental Health and Happiness and Life Satisfaction."
          },
          "3.5.1": {
            "name":"Coverage of treatment interventions (pharmacological, psychosocial and rehabilitation and aftercare services) for substance use disorders",
            "definition":"Indicator 3.5.1 is the coverage of treatment interventions (pharmacological, psychosocial and rehabilitation and aftercare services) for substance use disorders. \n This is the share of people with substance use disorders who receive treatment in the form of pharmacological, psychosocial, rehabilitation or aftercare services.",
            "goal":"By 2030 Strengthen the prevention and treatment of substance abuse across all countries. However, there is no defined target level for this indicator.",
            "more_research":"The Our World in Data entry on Substance Use provides data on substance use disorder prevalence and limited data coverage of treatment interventions."
          },
          "3.5.2": {
            "name":"Alcohol consumption per capita",
            "definition":"Indicator 3.5.2 is the Harmful use of alcohol, defined according to the national context as alcohol per capita consumption (aged 15 years and older) within a calendar year in litres of pure alcohol",
            "goal":"By 2030 Strengthen the prevention and treatment of substance abuse across all countries. However, there is no defined target level for this indicator.",
            "more_research":"Further data and research on alcohol consumption and alcohol use disorders can be found at the Our World in Data entry on Alcohol Consumption."
          },
          "3.6.1": {
            "name":"Halve the number of road traffic deaths",
            "definition":"Indicator 3.6.1 is the death rate due to road traffic injuries. \n Mortality from road traffic injuries is measured here in absolute (total number of deaths) and rates (deaths per 100,000 population). Road traffic deaths include vehicle drivers, passengers, motorcyclists, cyclists and pedestrians.",
            "goal":"By 2020 halve the number of global deaths and injuries from road traffic accidents. \n While most SDG targets are set for 2030, this is set to be achieved for 2020. This is measured relative to 2010 levels as it was defined as part of the UN Decade of Action for Road Safety (2011-2020). \n Note that the SDG Indicator is the rate of road deaths while the target is set for the absolute number of road deaths. Because of this we show both metrics."
          },
          "3.7.1": {
            "name":"Proportion of women of reproductive age (aged 15–49 years) who have their need for family planning satisfied with modern methods",
            "definition":"Indicator 3.7.1 is the percentage of married women ages 15-49 years whose need for family planning is satisfied with modern methods of contraception.",
            "goal":"By 2030 ensure universal access to sexual and reproductive healthcare services, including for family planning.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Fertility Rate."
          },
          "3.7.2": {
            "name":"Adolescent birth rate",
            "definition":"Indicator 3.7.2 is the adolescent birth rate (aged 10–14 years; aged 15–19 years) per 1,000 women in that age group. \n Adolescent birth rates per 1,000 women aged 15-19 years old are shown here. Data on birth rates for girls aged 10-14 years old are not available.",
            "goal":"By 2030 ensure universal access to sexual and reproductive healthcare services, including for family planning.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Fertility Rate."
          },
          "3.8.1": {
            "name":"Coverage of essential health services",
            "definition":"Indicator 3.8.1 is coverage of essential health services \n Coverage of essential health services is defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population. \n One available metric to track progress on this is the Healthcare Access and Quality (HAQ) Index, based on death rates from 32 causes of death that could be avoided by timely and effective medical care.",
            "goal":"By 2030 achieve universal health coverage including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Financing Healthcare."
          },
          "3.8.2": {
            "name":"Household expenditures on health",
            "definition":"Indicator 3.8.2 is the proportion of population with large household expenditures on health as a share of total household expenditure or income.",
            "goal":"By 2030 achieve universal health coverage including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Financing Healthcare."
          },
          "3.9.1": {
            "name":"Mortality rate from air pollution",
            "definition":"Indicator 3.9.1 is the mortality rate attributed to household and ambient air pollution. \n This is measured as the number of deaths attributed to indoor and outdoor air pollution per 100,000 individuals.",
            "goal":"By 2030 substantially reduce the number of deaths and illnesses from air pollution. There is, however, not a defined quantitative target level for this indicator.",
            "more_research":"Further data and research can be found at the Our World in Data entries on Air Pollution and Indoor Air Pollution."
          },
          "3.9.2": {
            "name":"Mortality rate from unsafe water, sanitation, hygiene (WASH)",
            "definition":"Indicator 3.9.2 is the mortality rate attributed to unsafe water, sanitation, and lack of hygiene. \n Mortality rate from water, sanitation and hygiene (WASH) factors is measured as the number of attributed deaths per 100,000 people.",
            "goal":"By 2030 substantially reduce the number of deaths and illnesses from water pollution and contamination. There is, however, not a defined quantified target level for this indicator.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Water Access, Resources and Sanitation."
          },
          "3.9.3": {
            "name":"Mortality rate attributed to unintentional poisoning",
            "definition":"Indicator 3.9.3 is the mortality rate attributed to unintentional poisoning. \n This measures the number of deaths per 100,000 people attributed to unintentional exposure to hazardous chemicals or substances.",
            "goal":"By 2030 substantially reduce the number of deaths and illnesses from hazardous chemicals and soil pollution. There is, however, not a defined quantified target level for this indicator."
          },
          "3.A.1": {
            "name":"Prevalence of tobacco use",
            "definition":"Indicator 3.A.1 is the age-standardized prevalence of current tobacco use among persons aged 15 years and older. \n This measures the share of adults (aged 15+) who smoke tobacco daily.",
            "goal":"By 2030 Strengthen the implementation of the World Health Organization Framework Convention on Tobacco Control in all countries. There is no specified target level of tobacco use for this indicator.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Smoking."
          },
          "3.B.1": {
            "name":"Vaccine Coverage",
            "definition":"Indicator 3.B.1 is the proportion of the target population covered by all vaccines included in their national programme. \n The UN does not currently define which vaccinations are measured by this indicator. The Institute of Health Metrics and Evaluation (IHME) defines this indicator based on the mean coverage of the following eight vaccines: \"three-dose diphtheria, pertussis, and tetanus (DPT3); three-dose polio; first-dose measles vaccine; and for countries where the vaccine(s) are included in the national schedule: BCG vaccine, three-dose pneumococcal conjugate vaccine (PCV3), three-dose Haemophilus influenzae type b vaccine (Hib3), three-dose hepatitis B vaccine (delivered as part of pentavalent vaccines), and two-dose or three-dose rotavirus vaccine\"",
            "goal":"By 2030 provide access to affordable essential medicines and vaccines for all. \n For this indicator, this means universal coverage of the vaccines noted above (if included in national vaccination programmes) must be achieved by 2030."
          },
          "3.B.2": {
            "name":"Development assistance to medical research & basic healthcare",
            "definition":"Indicator 3.B.2 is the total net official development assistance (ODA) to medical research and basic health sectors.",
            "goal":"By 2030 Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, providing access to affordable essential medicines and vaccines for all.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Financing Healthcare."
          },
          "3.B.3": {
            "name":"Availability of essential medicines",
            "definition":"Indicator 3.B.3 is the proportion of health facilities that have a core set of relevant essential medicines available and affordable on a sustainable basis. \n The WHO Taskforce on Innovative International Financing for Health Systems provide a list of medicines considered essential in its Working Group Report.",
            "goal":"By 2030 provide affordable access to essential medicines for all."
          },
          "3.C.1": {
            "name":"Health worker density",
            "definition":"Indicator 3.C.1 is Health worker density and distribution. \n Health worker density is the size of the health workforce per 1,000 people. It is measured here based on the density of physicians, surgeons, nurses and midwives, dentistry and pharmaceutical personnel.",
            "goal":"By 2030 Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries."
          },
          "3.D.1":{
            "name":"Health emergency preparedness",
            "definition":"Indicator 3.D.1 is the International Health Regulations (IHR) capacity and health emergency preparedness. \n The IHR Core capacity index is measured as the percentage of attributes of 13 core capacities that have been attained at a specific point in time. The 13 core capacities are: (1) National legislation, policy and financing; (2) Coordination and National Focal Point communications; (3) Surveillance; (4) Response; (5) Preparedness; (6) Risk communication; (7) Human resources; (8) Laboratory; (9) Points of entry; (10) Zoonotic events; (11) Food safety; (12) Chemical events; (13) Radionuclear emergencies.",
            "goal":"By 2030 Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks."
          }


        },
        "link_image": "https://techbuzs.github.io/SDG/sdg3.gif",
    
        "keywords":"Major progress has been made in improving the health of millions of people, increasing life expectancy, reducing maternal and child mortality and fighting against leading communicable diseases. However, progress has stalled or is not happening fast enough with regard to addressing major diseases, such as malaria and tuberculosis, while at least half the global population does not have access to essential health services and many of those who do suffer undue financial hardship, potentially pushing them into extreme poverty. Concerted efforts are required to achieve universal health coverage and sustainable financing for health, to address the growing burden of non-communicable diseases, including mental health, and to tackle antimicrobial resistance and determinants of health such as air pollution and inadequate water and sanitation. Ensuring healthy lives and promoting well-being at all ages is essential to sustainable development. Currently, the world is facing a global health crisis unlike any other — COVID-19 is spreading human suffering, destabilizing the global economy and upending the lives of billions of people around the globe. Before the pandemic, major progress was made in improving the health of millions of people. Significant strides were made in increasing life expectancy and reducing some of the common killers associated with child and maternal mortality. But more efforts are needed to fully eradicate a wide range of diseases and address many different persistent and emerging health issues. By focusing on providing more efficient funding of health systems, improved sanitation and hygiene, and increased access to physicians, significant progress can be made in helping to save the lives of millions. Health emergencies such as COVID-19 pose a global risk and have shown the critical need for preparedness. The United Nations Development Programme highlighted huge disparities in countries’ abilities to cope with and recover from the COVID-19 crisis. The pandemic provides a watershed moment for health emergency preparedness and for investment in critical 21st century public services. ",
        "icon_url": "assets/SDGs/sdg3.png"
      },
      {
        "goal": 4,
        "color" :"C5192D", 

        "title": "Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all",
        
        "short": "Quality Education",
        "target": {
          "4.1" :"Free primary and secondary education",
          "4.2" :"Equal access to quality pre-primary education",
          "4.3" :"Equal access to affordable technical, vocational and higher education",
          "4.4" :"Increase the number of people with relevant skills for financial success",
          "4.5" :"Eliminate all discrimination in education",
          "4.6" :"Universal literacy and numeracy",
          "4.7" :"Education for sustainable development and global citizenship",
          "4.A" :"Build and upgrade inclusive and safe schools",
          "4.B" :"Expand higher education scholarships for developing countries",
          "4.C" :"Increase the supply of qualified teachers in developing countries",

          "4.1.1": {
            "name":"Achieving proficiency in reading and mathematics",
            "definition":"Indicator 4.1.1 is the proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex. \n In the SDG Tracker this is shown as the share of students at each stage of education who reach at least the minimum reading and mathematics proficiency level.",
            "goal":"By 2030 ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.",
            "more_research":"Further data and research on primary and secondary education can be found at Our World in Data entries on Quality of Education, Global Rise of Education, Primary and Secondary Education, and Literacy."
          },
          "4.2.1": {
            "name":"Ensuring children are developmentally on track",
            "definition":"Indicator 4.2.1 is the proportion of children under 5 years of age who are developmentally on track in health, learning and psychosocial well-being, by sex. \n This is measured as the percentage of under-5s who are developmentally on-track in at least three of the following four domains: literacy-numeracy, physical, socio-emotional and learning.",
            "goal":"By 2030 ensure that all girls and boys are ready for primary education.",
            "more_research":"Further data and research can be found at Our World in Data entry on Pre-Primary Education."
          },
          "4.2.2": {
            "name":"Participation in pre-primary education",
            "definition":"Indicator 4.2.2 is the participation rate in organized learning (one year before the official primary entry age), by sex. \n This is measured here as the net enrolment rate in pre-primary education, which is the number of children of the relevant age group enrolled in pre-primary as a percentage of the total population of that age group.",
            "goal":"By 2030 ensure that all girls and boys have access to quality early childhood development, care and pre-primary education.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Pre-Primary Education."
          },
          "4.3.1": {
            "name":"Equal access to further education",
            "definition":"Indicator 4.3.1 is the participation rate of youth and adults in formal and non-formal education and training in the previous 12 months, by sex. \n It is not clear how this is supposed to be tracked. Here we show the total enrollment in tertiary education, regardless of age, expressed as a percentage of the total population of the five-year age group following on from secondary school leaving. Data on non-formal further education and training is not available.",
            "goal":"By 2030 ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education. \n There is no defined target level of further education participation rates per year for this indicator.",
            "more_research":"Further data and research can be found at Our World in Data entry on Tertiary Education."
          },
          "4.4.1": {
            "name":"Information and communications technology (ICT) skills",
            "definition":"Indicator 4.4.1 is the Proportion of youth and adults with information and communications technology (ICT) skills, by type of skill. \n There are a number of relevant ICT skills which could be measured for this indicator. Measured here is the share of youth and adults (aged 15-24 years old) with skills in creating electronic presentations with presentation software.",
            "goal":"By 2030 substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Tertiary Education."
          },
          "4.5.1": {
            "name":"Disparities in educational access",
            "definition":"Indicator 4.5.1 is Parity indices (female/male, rural/urban, bottom/top wealth quintile and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators. \n This is measured as gender parity in school enrolment, school life expectancy, and completion rate. Data on parity for other indices is not available.",
            "goal":"By 2030 eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for all.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Educational Mobility & Inequality."
          },
          "4.6.1": {
            "name":"Universal literacy and numeracy",
            "definition":"Indicator 4.6.1 is the proportion of population in a given age group achieving at least a fixed level of proficiency in functional (a) literacy and (b) numeracy skills, by sex. \n This is measured as the literacy rate (the share of the population with at least functional literacy) for youth and adults, differentiated by sex. Such measures of 'literacy' typically also encompass basic arithmetic skills.",
            "goal":"By 2030 ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.",
            "more_research":"Further data and research can be found at the Our World in Data entry on Literacy."
          },
          "4.7.1": {
            "name":"Education on sustainable development and global citizenship",
            "definition":"Indicator 4.7.1 is the extent to which (i) global citizenship education and (ii) education for sustainable development, including gender equality and human rights, are mainstreamed at all levels in (a) national education policies; (b) curricula; (c) teacher education; and (d) student assessment.",
            "goal":"By 2030 ensure that all learners acquire the knowledge and skills needed to promote sustainable development."
          },
          "4.A.1":{
            "name":"Inclusive and safe schools",
            "definition":"Indicator 4.A.1 is the proportion of schools with access to (a) electricity; (b) the Internet for pedagogical purposes; (c) computers for pedagogical purposes; (d) adapted infrastructure and materials for students with disabilities; (e) basic drinking water; (f) single-sex basic sanitation facilities; and (g) basic handwashing facilities (as per the WASH indicator definitions).",
            "goal":"The target is to ensure all children have access to a safe, inclusive and effective learning environment by 2030."
          },
          "4.B.1": {
            "name":"Scholarships for developing countries",
            "definition":"Indicator 4.B.1 is the volume of official development assistance flows for scholarships. \n This indicator measures the levels of financial support and development assistance provided for education and training scholarships.",
            "goal":"By 2020 substantially expand globally the number of scholarships available to developing countries. \n Unlike most SDG targets which are set to be achieved by 2030, this indicator has a target year of 2020.",
            "more_research":"Further data and research can be found at Our World in Data entry on Financing Education."
          },
          "4.C.1": {
            "name":"Supply of qualified teachers",
            "definition":"Indicator 4.C.1 is the proportion of teachers in (a) pre-primary; (b) primary; (c) lower secondary; and (d) upper secondary education who have received at least the minimum organized teacher training (e.g. pedagogical training) pre-service or in-service required for teaching at the relevant level in a given country. \n This is measured as the share of pre-primary, primary, lower secondary and upper secondary teachers who are qualified (meaning they have achieved at least the minimum qualifications to teach at a given level).",
            "goal":"By 2030 substantially increase the supply of qualified teachers.",
            "more_research":"Further data and research can be found at Our World in Data entry on Teachers and Professors."
          }
          
        },
    
        "keywords": "Despite the considerable progress on education access and participation over the past years, 262 million children and youth aged 6 to 17 were still out of school in 2017, and more than half of children and adolescents are not meeting minimum proficiency standards in reading and mathematics. Rapid technological changes present opportunities and challenges, but the learning environment, the capacities of teachers and the quality of education have not kept pace. Refocused efforts are needed to improve learning outcomes for the full life cycle, especially for women, girls and marginalized people in vulnerable settings. Education enables upward socioeconomic mobility and is a key to escaping poverty. Over the past decade, major progress was made towards increasing access to education and school enrollment rates at all levels, particularly for girls. Nevertheless, about 260 million children were still out of school in 2018 — nearly one fifth of the global population in that age group. And more than half of all children and adolescents worldwide are not meeting minimum proficiency standards in reading and mathematics. In 2020, as the COVID-19 pandemic spread across the globe, a majority of countries announced the temporary closure of schools, impacting more than 91 per cent of students worldwide. By April 2020, close to 1.6 billion children and youth were out of school. And nearly 369 million children who rely on school meals needed to look to other sources for daily nutrition. Never before have so many children been out of school at the same time, disrupting learning and upending lives, especially the most vulnerable and marginalised. The global pandemic has far-reaching consequences that may jeopardize hard won gains made in improving global education.",
        "icon_url": "assets/SDGs/sdg4.png",
        "link_image": "https://techbuzs.github.io/SDG/sdg4.gif"
      },
      {
        "goal": 5,
        "title": "Achieve gender equality and empower all women and girls",
        "color" :"FF3A21", 
        
        "short": "Gender Equality",
        "target": {
          "5.1" :"End discrimination against women and girls",
          "5.2" :"End all violence against and exploitation of women and girls",
          "5.3" :"Eliminate forced marriages and genital mutilation",
          "5.4" :"Value unpaid care and promote shared domestic responsibilities",
          "5.5" :"Ensure full participation in leadership and decision-making",
          "5.6" :"Universal access to reproductive rights and health",
          "5.A" :"Equal rights to economic resources, property ownership and financial services",
          "5.B" :"Promote empowerment of women through technology",
          "5.C" :"Adopt and strengthen policies and enforceable legislation for gender equality",

          "5.1.1": {
            "name":"Legal frameworks for gender equality and non-discrimination",
            "definition":"Indicator 5.1.1 is whether or not legal frameworks are in place to promote, enforce and monitor equality and non-discrimination on the basis of sex. \n There are various legal frameworks which can be applied to promote and enforce non-discrimination on the basis of sex. This is assessed here in the SDG Tracker – see also the 'additional charts' – across various measures, including hiring, equal pay, marital rape and property rights, among others.",
            "goal":"By 2030 end all forms of discrimination against all women and girls everywhere. \n This requires legal frameworks in place to enforce gender equality for all countries."
          },
          "5.2.1": {
            "name":"Violence against women from an intimate partner",
            "definition":"Indicator 5.2.1 is the proportion of ever-partnered women and girls aged 15 years and older subjected to physical, sexual or psychological violence by a current or former intimate partner in the previous 12 months, by form of violence and by age. \n This is measured here as the share of women aged 15 years or older who experienced physical or sexual violence from an intimate partner in the last year.",
            "goal":"By 2030 eliminate all forms of violence against all women and girls."
          }
          
        },
    
        "keywords": "While some indicators of gender equality are progressing, such as a significant decline in the prevalence of female genital mutilation and early marriage, the overall numbers continue to be high. Moreover, insufficient progress on structural issues at the root of gender inequality, such as legal discrimination, unfair social norms and attitudes, decision-making on sexual and reproductive issues and low levels of political participation, are undermining the ability to achieve Sustainable Development Goal 5. Gender equality is not only a fundamental human right, but a necessary foundation for a peaceful, prosperous and sustainable world. There has been progress over the last decades: More girls are going to school, fewer girls are forced into early marriage, more women are serving in parliament and positions of leadership, and laws are being reformed to advance gender equality. Despite these gains, many challenges remain: discriminatory laws and social norms remain pervasive, women continue to be underrepresented at all levels of political leadership, and 1 in 5 women and girls between the ages of 15 and 49 report experiencing physical or sexual violence by an intimate partner within a 12-month period. The effects of the COVID-19 pandemic could reverse the limited progress that has been made on gender equality and women’s rights.  The coronavirus outbreak exacerbates existing inequalities for women and girls across every sphere – from health and the economy, to security and social protection. Women play a disproportionate role in responding to the virus, including as frontline healthcare workers and carers at home. Women’s unpaid care work has increased significantly as a result of school closures and the increased needs of older people. Women are also harder hit by the economic impacts of COVID-19, as they disproportionately work in insecure labour markets. Nearly 60 per cent of women work in the informal economy, which puts them at greater risk of falling into poverty. The pandemic has also led to a steep increase in violence against women and girls. With lockdown measures in place, many women are trapped at home with their abusers, struggling to access services that are suffering from cuts and restrictions. Emerging data shows that, since the outbreak of the pandemic, violence against women and girls – and particularly domestic violence – has intensified." ,
        "icon_url": "assets/SDGs/sdg5.png",
        
        "link_image": "https://techbuzs.github.io/SDG/sdg5.gif"

    
    
      },
      {
        "goal": 6,
        "color" :"26BDE2", 

        "title": "Ensure availability and sustainable management of water and sanitation for all",
        "short": "Clean Water and Sanitation",
    "target":{
      "6.1":"Safe and affordable drinking water",
      "6.2":"End open defecation and provide access to sanitation and hygiene",
      "6.3":"Improve water quality, wastewater treatment and safe reuse",
      "6.4":"Increase water use efficiency and ensure freshwater supplies",
      "6.5":"Implement integrated water resources management",
      "6.6":"Protect and restore water-related ecosystems",
      "6.A":"Expand water and sanitation support to developing countries",
      "6.B":"Support local engagement in water and sanitation management",
      "6.1.1":{
        "name":"Safe drinking water",
        "definition":" Indicator 6.1.1 is the Proportion of population using safely managed drinking water services. A safely managed drinking water service is defined as one located on premises, available when needed and free from contamination.",
        "goal":"By 2030 achieve universal and equitable access to safe and affordable drinking water for all."
      },
      "6.2.1":{
        "name":"Safe sanitation and hygiene",
        "definition":"Indicator 6.2.1 is the Proportion of population using (a) safely managed sanitation services and (b) a hand-washing facility with soap and water.This is measured as the share of the population using safely managed sanitation facilities and at least basic handwashing facilities. A safely managed sanitation facility is one where excreta is safely disposed of in situ or treated off-site. A basic handwashing facility is defined by a device to contain, transport or regulate the flow of water to facilitate handwashing with soap and water in the household.",
        "goal":"By 2030 achieve access to adequate and equitable sanitation and hygiene for all and end open defecation."
      },
      "6.3.1":{
        "name":"Safe sanitation and hygiene",
        "definition":"Indicator 6.3.1 is the proportion of wastewater safely treated.",
        "goal":"Halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally by 2030."
      },
      "6.3.2":{
        "name":"Ambient water quality",
        "definition":"Indicator 6.3.2 is the proportion of bodies of water with good ambient water quality",
        "goal":"By 2030 improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials."
      },
      "6.4.1":{
        "name":"Water use efficiency ",
        "definition":"Indicator 6.4.1 is the change in water-use efficiency over time.Water efficiency is measured here in the SDG Tracker as a productivity metric, given as a country's total gross domestic product (GDP) divided by total freshwater withdrawals. Water-efficient economies are those which achieve a high gross domestic product (GDP) per unit of freshwater withdrawal.",
        "goal":" By 2030 substantially increase water-use efficiency across all sectors."
      },
      "6.4.2":{
        "name":"Levels of freshwater stress",
        "definition":"Indicator 6.4.2 is the level of water stress: freshwater withdrawal as a proportion of available freshwater resources. Water scarcity or stress is defined as the total quantity of freshwater withdrawals as a share of internal resources. This includes water withdrawn from agricultural, industrial and domestic uses. Water stress is defined by the following categories: <10% is low stress; 10-20% is low-to-medium; 20-40% medium-to-high; 40-80% high; >80% extremely high.",
        "goal":"By 2030 ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity."
      },
      "6.5.1":{
        "name":"Integrated water management",
        "definition":"Indicator 6.5.1 is the degree of integrated water resources management implementation (0–100). This metric assesses the status of national development and implementation of Integrated Water Resource Management (IWRM) plans across the world.",
        "goal":"By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate."
      },
      "6.5.2":{
        "name":"Transboundary water cooperation",
        "definition":"Indicator 6.5.2 is the proportion of transboundary basin area with an operational arrangement for water cooperation.",
        "goal":"By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate."
      },
      "6.6.1":{
        "name":"Protect and restore water-related ecosystems ",
        "definition":"Indicator 6.6.1 is the change in the extent of water-related ecosystems over time.",
        "goal":"By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes. The target is set to be achieved by 2020, unlike most SDG targets which have a timeline of 2030."
      },
      
      "6.A.1":{
        "name":"Water and sanitation support",
        "definition":"Indicator 6.A.1 is the amount of water- and sanitation-related official development assistance that is part of a government coordinated spending plan.This metric is assessed as the total official development assistance (ODA) allocated to water- and sanitation-related programmes. ODA is reported as the total per recipient country in constant 2015 US$ per year.",
        "goal":"By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes."
      },"6.B.1":{
        "name":"Local participation in sanitation management",
        "definition":"Indicator 6.B.1 is the proportion of local administrative units with established and operational policies and procedures for participation of local communities in water and sanitation management.",
        "goal":"By 2030 support and strengthen the participation of local communities in improving water and sanitation management."
      }




    },
        "keywords":"Despite progress, billions of people still lack safe water, sanitation and handwashing facilities. Data suggests that achieving universal access to even basic sanitation service by 2030 would require doubling the current annual rate of progress. More efficient use and management of water are critical to addressing the growing demand for water, threats to water security and the increasing frequency and severity of droughts and floods resulting from climate change. As of the time of writing, most countries are unlikely to reach full implementation of integrated water resources management by 2030. While substantial progress has been made in increasing access to clean drinking water and sanitation, billions of people—mostly in rural areas—still lack these basic services. Worldwide, one in three people do not have access to safe drinking water, two out of five people do not have a basic hand-washing facility with soap and water, and more than 673 million people still practice open defecation. The COVID-19 pandemic has demonstrated the critical importance of sanitation, hygiene and adequate access to clean water for preventing and containing diseases. Hand hygiene saves lives. According to the World Health Organization, handwashing is one of the most effective actions you can take to reduce the spread of pathogens and prevent infections, including the COVID-19 virus. Yet billions of people still lack safe water sanitation, and funding is inadequate.",
        "icon_url": "assets/SDGs/sdg6.png",
        "link_image": "https://techbuzs.github.io/SDG/sdg6.gif"
      },
      {
        "goal": 7,
        "color" :"FCC30B", 

        "title": "Ensure access to affordable, reliable, sustainable and modern energy for all",
        "short": "Affordable and Clean Energy",
      
        "keywords": "Access to electricity in the poorest countries has begun to accelerate, energy efficiency continues to improve and renewable energy is making gains in electricity sector. Despite this progress, some 800 million people remain without electricity while access to clean cooking fuels and technologies needs dedicated attention. In addition, if Sustainable Development Goals 7, 13 and related Goals are to be met, much higher levels of ambition are required with regard to renewable energy, including transportation and heating. The world is making progress towards Goal 7, with encouraging signs that energy is becoming more sustainable and widely available. Access to electricity in poorer countries has begun to accelerate, energy efficiency continues to improve, and renewable energy is making impressive gains in the electricity sector. Nevertheless, more focused attention is needed to improve access to clean and safe cooking fuels and technologies for 3 billion people, to expand the use of renewable energy beyond the electricity sector, and to increase electrification in sub-Saharan Africa. The Energy Progress Report provides global dashboard to register progress on energy access, energy efficiency and renewable energy. It assesses the progress made by each country on these three pillars and provides a snapshot of how far we are from achieving the 2030 Sustainable Development Goals targets.",
        "icon_url": "assets/SDGs/sdg7.png",
        "link_image": "https://techbuzs.github.io/SDG/sdg7.gif",
        "target":{
          "7.1": "Universal access to modern energy",
          "7.2":"Increase global percentage of renewable energy",
          "7.3":"Double the improvement in energy efficiency",
          "7.A":"Promote access, technology and investments in clean energy",
          "7.B":"Expand and upgrade energy services for developing countries",
          "7.1.1":{
            "name":"Access to electricity",
            "definition":"Indicator 7.1.1 is the proportion of population with access to electricity. \n This is measured as the share of people with electricity access at the household level. It comprises electricity sold commercially, both on-grid and off-grid.",
            "goal":"By 2030 ensure universal access to affordable, reliable and modern energy services. \n  This requires universal access to electricity by 2030."
          },
          "7.1.2":{
            "name":"Access to clean fuels for cooking",
            "definition":"Indicator 7.1.2 is the proportion of population with primary reliance on clean fuels and technology. This is measured as the share of the total population with access to clean fuels and technologies for cooking. Access to clean fuels or technologies such as clean cookstoves reduce exposure to indoor air pollutants, a leading cause of death in low-income households.",
            "goal":"By 2030 ensure universal access to affordable, reliable and modern energy services. \n  This requires universal access to clean fuels and technologies for cooking by 2030."
          },
          "7.2.1":{
            "name":"Renewable energy",
            "definition":"Indicator 7.2.1 is renewable energy share in the total final energy consumption. \n This is measured as renewable energy (inclusive of solar, wind, geothermal, hydropower, bioenergy and marine sources) as a share of final (not primary) energy consumption. Energy mix includes electricity, transportation and cooking/heating fuels.",
            "goal":"By 2030, increase substantially the share of renewable energy in the global energy mix."
          },
          "7.3.1":{
            "name":"Energy efficiency",
            "definition":"Indicator 7.3.1 is energy intensity measured in terms of primary energy and GDP. This is measured as the energy intensity of economies (collectively across all sectors). Energy intensity is measured as the quantity of kilowatt-hours produced per 2011 international-$ of gross domestic product (kWh per 2011 int-$).",
            "goal":"By 2030, double the global rate of improvement in energy efficiency."
          },
          "7.A.1":{
            "name":"Access and investments in clean energy",
            "definition":"Indicator 7.A.1 is international financial flows to developing countries in support of clean energy research and development and renewable energy production, including in hybrid systems.",
            "goal":"Enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology by 2030."
          },
          "7.B.1":{
            "name":"Expanding energy services for developing countries",
            "definition":" Indicator 7.B.1 is investments in energy efficiency as a proportion of GDP and the amount of foreign direct investment in financial transfer for infrastructure and technology to sustainable development services.",
            "goal":"Expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries by 2030."
          }
        }
      },
      {
        "goal": 8,
        "title": "Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all",
        "short": "Decent Jobs and Economic Growth",
        "color" :"A21942", 
       
        "keywords": "Inclusive and sustainable economic growth can drive progress and generate the means to implement the Sustainable Development Goals. Globally, labour productivity has increased and unemployment is back to pre-financial crisis levels. However, the global economy is growing at a slower rate. More progress is needed to increase employment opportunities, particularly for young people, reduce informal employment and the gender pay gap and promote safe and secure working environments to create decent work for all. Sustained and inclusive economic growth can drive progress, create decent jobs for all and improve living standards. COVID-19 has disrupted billions of lives and endangered the global economy. The International Monetary Fund (IMF) expects a global recession as bad as or worse than in 2009. As job losses escalate, the International Labor Organization estimates that nearly half of the global workforce is at risk of losing their livelihoods. Even before the outbreak of COVID-19, one in five countries – home to billions of people living in poverty – were likely to see per capita incomes stagnate or decline in 2020. Now, the economic and financial shocks associated with COVID-19—such as disruptions to industrial production, falling commodity prices, financial market volatility, and rising insecurity—are derailing the already tepid economic growth and compounding heightened risks from other factors.",
        "icon_url": "assets/SDGs/sdg8.png",
        "link_image": "https://techbuzs.github.io/SDG/sdg8.gif",
        "target":{
          "8.1":"Sustainable Economic Growth",
          "8.2":"Diversify, innovate and upgrade for economic productivity",
          "8.3":"Promote policies to support job creation and growing enterprises",
          "8.4":"Improve resource efficiency in consumption and production",
          "8.5":"Full employment and decent work with equal pay",
          "8.6":"Promote youth employment, education and training",
          "8.7":"End modern slavery, trafficking, and child labour",
          "8.8":"Protect labour rights and promote safe working environments",
          "8.9":"Promote beneficial and sustainable tourism",
          "8.10":"Universal access to banking, insurance and financial services",
          "8.A":"Increase aid for trade support",
          "8.B":"Develop a global youth employment strategy"
          
        }
      },
      {
        "goal": 9,
        "title": "Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation",
        "short": "Industry, Innovation and Infrastructure",
        "color" :"FD6925", 
       
        "keywords": "Aspects of the prevailing global economic environment have not been conducive to rapid progress on Sustainable Development Goal 9. While financing for economic infrastructure has increased in developing countries and impressive progress has been made in mobile connectivity, countries that are lagging behind, such as least developed countries, face serious challenges in doubling the manufacturing industry’s share of GDP by 2030, and investment in scientific research and innovation remains below the global average. Inclusive and sustainable industrialization, together with innovation and infrastructure, can unleash dynamic and competitive economic forces that generate employment and income. They play a key role in introducing and promoting new technologies, facilitating international trade and enabling the efficient use of resources. However, the world still has a long way to go to fully tap this potential. Least developed countries, in particular, need to accelerate the development of their manufacturing sector if they are to meet the 2030 target, and scale up investment in scientific research and innovation. Global manufacturing growth has been steadily declining, even before the outbreak of the COVID-19 pandemic. The pandemic is hitting manufacturing industries hard and causing disruptions in global value chains and the supply of products. Innovation and technological progress are key to finding lasting solutions to both economic and environmental challenges, such as increased resource and energy-efficiency. Globally, investment in research and development (R&D) as a proportion of GDP increased from 1.5 per cent in 2000 to 1.7 per cent in 2015 and remained almost unchanged in 2017, but was only less than 1 per cent  in developing regions. In terms of communications infrastructure, more than half of the world’s population is now online and almost the entire world population lives in an area covered by a mobile network. It is estimated that in 2019, 96.5 per cent were covered by at least a 2G network. The coronavirus pandemic has revealed the urgent need for resilient infrastructure. The Asian Development Bank notes that critical infrastructure in the region remains far from adequate in many countries, despite the rapid economic growth and development the region has experienced over the past decade. The Economic and Social Survey of Asia and the Pacific highlights that making infrastructure resilient to disasters and climate change will require an additional investment of $434 billion per year. This sum may need to be even greater in some subregions, such as the Pacific small island developing states.",
        "icon_url": "assets/SDGs/sdg9.png",
        "link_image": "https://techbuzs.github.io/SDG/sdg9.gif",
        "target":{
          "9.1":"Develop sustainable, resilient and inclusive infrastructures",
          "9.2":"Promote inclusive and sustainable industrialization",
          "9.3":"Increase access to financial services and markets",
          "9.4":"Upgrade all industries and infrastructures for sustainability",
          "9.5":"Enhance research and upgrade industrial technologies",
          "9.A":"Facilitate sustainable infrastructure development for developing countries",
          "9.B":"Support domestic technology development and industrial diversification",
          "9.C":"Universal access to information and communications technology"

        }
      },
      {
        "goal": 10,
        "title": "Reduce inequality within and among countries",
        "short": "Reduced Inequalities",
        "link_image": "https://techbuzs.github.io/SDG/sdg10.gif",

        "color" :"DD1367", 
       
        "keywords": "Inequality within and among nations continues to be a significant concern despite progress in and efforts at narrowing disparities of opportunity, income and power. Income inequality continues to rise in many parts of the world, even as the bottom 40 per cent of the population in many countries has experienced positive growth rates. Greater emphasis will need to be placed on reducing inequalities in income as well as those based on other factors. Additional efforts are needed to increase zero-tariff access for exports from least developed countries and developing countries, and assistance to least developed countries and small island developing States. Reducing inequalities and ensuring no one is left behind are integral to achieving the Sustainable Development Goals. Inequality within and among countries is a persistent cause for concern. Despite some positive signs toward reducing inequality in some dimensions, such as reducing relative income inequality in some countries and preferential trade status benefiting lower-income countries, inequality still persists. COVID-19 has deepened existing inequalities, hitting the poorest and most vulnerable communities the hardest. It has put a spotlight on economic inequalities and fragile social safety nets that leave vulnerable communities to bear the brunt of the crisis.  At the same time, social, political and economic inequalities have amplified the impacts of the pandemic. On the economic front, the COVID-19 pandemic has significantly increased global unemployment and dramatically slashed workers’ incomes. COVID-19 also puts at risk the limited progress that has been made on gender equality and women’s rights over the past decades. Across every sphere, from health to the economy, security to social protection, the impacts of COVID-19 are exacerbated for women and girls simply by virtue of their sex. Inequalities are also deepening for vulnerable populations in countries with weaker health systems and those facing existing humanitarian crises. Refugees and migrants, as well as indigenous peoples, older persons, people with disabilities and children are particularly at risk of being left behind. And hate speech targeting vulnerable groups is rising.",
        "icon_url": "assets/SDGs/sdg10.png",
        "target":{
          "10.1":"Reduce income inequalities",
          "10.2":"Promote universal social, economic and political inclusion",
          "10.3":"Ensure equal opportunities and end discrimination",
          "10.4":"Adopt fiscal and social policies that promotes equality",
          "10.5":"Improved regulation of global financial markets and institutions",
          "10.6":"Enhanced representation for developing countries in financial institutions",
          "10.7":"Responsible and well-managed migration policies",
          "10.A":"Special and differential treatment for developing countries",
          "10.B":"Encourage development assistance and investment in least developed countries",
          "10.C":"Reduce transaction costs for migrant remittances"
        }
      },
      {
        "goal": 11,
        "title": "Make cities and human settlements inclusive, safe, resilient and sustainable",
        "short": "Sustainable Cities and Communities",
        "link_image": "https://techbuzs.github.io/SDG/sdg11.gif",
        "color" :"FD9D24", 

    
        "keywords": "Substantial progress has been made in reducing the proportion of the global urban population living in slums, though more than 1 billion people continue to live in such situations. Urgent action is needed to reverse the current situation, which sees the vast majority of urban residents breathing poor-quality air and having limited access to transport and open public spaces. With the areas occupied by cities growing faster than their populations, there are profound repercussions for sustainability. The world is becoming increasingly urbanized. Since 2007, more than half the world’s population has been living in cities, and that share is projected to rise to 60 per cent by 2030. Cities and metropolitan areas are powerhouses of economic growth—contributing about 60 per cent of global GDP. However, they also account for about 70 per cent of global carbon emissions and over 60 per cent of resource use. Rapid urbanization is resulting in a growing number of slum dwellers, inadequate and overburdened infrastructure and services (such as waste collection and water and sanitation systems, roads and transport), worsening air pollution and unplanned urban sprawl. The impact of COVID-19 will be most devastating in poor and densely populated urban areas, especially for the one billion people living in informal settlements and slums worldwide, where overcrowding also makes it difficult to follow recommended measures such as social distancing and self-isolation. The UN food agency, FAO, warned that hunger and fatalities could rise significantly in urban areas, without measures to ensure that poor and vulnerable residents have access to food.",
        "icon_url": "assets/SDGs/sdg11.png",
        "target":{
          "11.1":"Safe and affordable housing",
          "11.2":"Affordable and sustainable transport systems",
          "11.3":"Inclusive and sustainable urbanization ",
          "11.4":"Protect the world's cultural and natural heritage",
          "11.5":"Reduce the adverse effects of natural disasters",
          "11.6":"Reduce the environmental impacts of cities",
          "11.7":"Provide access to safe and inclusive green and public spaces",
          "11.A":"Strong national and regional development planning",
          "11.B":"Implement policies for inclusion, resource efficiency and disaster risk reduction",
          "11.C":"Support least developed countries in sustainable and resilient building"

        }
      },
      {
        "goal": 12,
        "title": "Ensure sustainable consumption and production patterns",
        "short": "Responsible Consumption and Production",
        "link_image": "https://techbuzs.github.io/SDG/sdg12.gif",
        "color" :"BF8B2E", 
    
        "keywords": "Worldwide material consumption has expanded rapidly, as has material footprint per capita, seriously jeopardizing the achievement of Sustainable Development Goal 12 and the Goals more broadly. Urgent action is needed to ensure that current material needs do not lead to the overextraction of resources or to the degradation of environmental resources, and should include policies that improve resource efficiency, reduce waste and mainstream sustainability practices across all sectors of the economy. Worldwide consumption and production — a driving force of the global economy — rest on the use of the natural environment and resources in a way that continues to have destructive impacts on the planet. Economic and social progress over the last century has been accompanied by environmental degradation that is endangering the very systems on which our future development — indeed, our very survival — depends. A few facts and figures: Each year, an estimated one third of all food produced – equivalent to 1.3 billion tonnes worth around $1 trillion – ends up rotting in the bins of consumers and retailers, or spoiling due to poor transportation and harvesting practices. If people worldwide switched to energy efficient light bulbs the world would save US$120 billion annually. Should the global population reach 9.6 billion by 2050, the equivalent of almost three planets could be required to provide the natural resources needed to sustain current lifestyles. The COVID-19 pandemic offers countries an opportunity to build recovery plans that will reverse current trends and change our consumption and production patterns towards a more sustainable future. Sustainable consumption and production is about doing more and better with less. It is also about decoupling economic growth from environmental degradation, increasing resource efficiency and promoting sustainable lifestyles. Sustainable consumption and production can also contribute substantially to poverty alleviation and the transition towards low-carbon and green economies.",
        "icon_url": "assets/SDGs/sdg12.png",
        "target":{
          "12.1":"Implement the 10-year sustainable consumption and production framework",
          "12.2":"Sustainable management and use of natural resources",
          "12.3":"Halve global per capita food waste",
          "12.4":"Responsible management of chemicals and waste",
          "12.5":"Substantially reduce waste generation",
          "12.6":"Encourage companies to adopt sustainable practices and sustainability reporting",
          "12.7":"Promote sustainable public procurement practices",
          "12.8":"Promote universal understanding of sustainable lifestyles",
          "12.A":"Support developing countries' scientific and technological capacity for sustainable consumption and production",
          "12.B":"Develop and implement tools to monitor sustainable tourism",
          "12.C":"Remove market distortions that encourage wasteful consumption"
        }
      },
      {
        "goal": 13,
        "title": "Take urgent action to combat climate change and its impacts.",
        "short": "Climate Action",
        "link_image": "https://techbuzs.github.io/SDG/sdg13.gif",
        "color" :"3F7E44", 
    
        "keywords": "With rising greenhouse gas emissions, climate change is occurring at rates much faster than anticipated and its effects are clearly felt worldwide. While there are positive steps in terms of the climate finance flows and the development of nationally determined contributions, far more ambitious plans and accelerated action are needed on mitigation and adaptation. Access to finance and strengthened capacities need to be scaled up at a much faster rate, particularly for least developed countries and small island developing States.2019 was the second warmest year on record and the end of the warmest decade (2010- 2019) ever recorded. Carbon dioxide (CO2) levels and other greenhouse gases in the atmosphere rose to new records in 2019. Climate change is affecting every country on every continent. It is disrupting national economies and affecting lives. Weather patterns are changing, sea levels are rising, and weather events are becoming more extreme. Although greenhouse gas emissions are projected to drop about 6 per cent in 2020 due to travel bans and economic slowdowns resulting from the COVID-19 pandemic, this improvement is only temporary. Climate change is not on pause. Once the global economy begins to recover from the pandemic, emissions are expected to return to higher levels. Saving lives and livelihoods requires urgent action to address both the pandemic and the climate emergency. The Paris Agreement, adopted in 2015, aims to strengthen the global response to the threat of climate change by keeping a global temperature rise this century well below 2 degrees Celsius above pre-industrial levels. The agreement also aims to strengthen the ability of countries to deal with the impacts of climate change, through appropriate financial flows, a new technology framework and an enhanced capacity building framework.",
        "icon_url": "assets/SDGs/sdg13.png",
        "target":{
          "13.1":"Strengthen resilience and adaptive capacity to climate-related disasters",
          "13.2":"Integrate climate change measures into policy and planning",
          "13.3":"Build knowledge and capacity to meet climate change",
          "13.A":"Implement then UN Framework Convention on Climate Change",
          "13.B":"Promote mechanisms to raise capacity for planning and management"
        }
       
      },
      {
        "goal": 14,
        "title": "Conserve and sustainably use the oceans, seas and marine resources for sustainable development",
        "short": "Life Below Water",
        "link_image": "https://techbuzs.github.io/SDG/sdg14.gif",
        "color" :"0A97D9", 
    
        "keywords": "The expansion of protected areas for marine biodiversity and existing policies and treaties that encourage responsible use of ocean resources are still insufficient to combat the adverse effects of overfishing, growing ocean acidification due to climate change and worsening coastal eutrophication. As billions of people depend on oceans for their livelihood and food source and on the transboundary nature of oceans, increased efforts and interventions are needed to conserve and sustainably use ocean resources at all levels. The ocean drives global systems that make the Earth habitable for humankind. Our rainwater, drinking water, weather, climate, coastlines, much of our food, and even the oxygen in the air we breathe, are all ultimately provided and regulated by the sea. Careful management of this essential global resource is a key feature of a sustainable future. However, at the current time, there is a continuous deterioration of coastal waters owing to pollution, and ocean acidification is having an adversarial effect on the functioning of ecosystems and biodiversity. This is also negatively impacting small scale fisheries. Saving our ocean must remain a priority. Marine biodiversity is critical to the health of people and our planet. Marine protected areas need to be effectively managed and well-resourced and regulations need to be put in place to reduce overfishing, marine pollution and ocean acidification.",
        "icon_url": "assets/SDGs/sdg14.png",
        "target":{
          "14.1":"Reduce marine pollution",
          "14.2":"Protect and restore ecosystems",
          "14.3":"Reduce ocean acidification",
          "14.4":"Sustainable fishing",
          "14.5":"Conserve coastal and marine areas",
          "14.6":"End subsidies contributing to overfishing",
          "14.7":"Increase the economic benefits from sustainable use of marine resources",
          "14.A":"Increase scientific knowledge, research and technology for ocean health",
          "14.B":"Support small scale fishers",
          "14.C":"Implement and enforce international sea law"
        }

      },
      {
        "goal": 15,
        "color" :"56C02B", 

        "title": "Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss",
        "short": "Life on Land",
        "link_image": "https://techbuzs.github.io/SDG/sdg15.gif",
    
        "keywords": "There are some encouraging global trends in protecting terrestrial ecosystems and biodiversity. Forest loss is slowing down, more key biodiversity areas are protected and more financial assistance is flowing towards biodiversity protection. Yet, the 2020 targets of Sustainable Development Goal 15 are unlikely to be met, land degradation continues, biodiversity loss is occurring at an alarming rate, and invasive species and the illicit poaching and trafficking of wildlife continue to thwart efforts to protect and restore vital ecosystems and species. Nature is critical to our survival: nature provides us with our oxygen, regulates our weather patterns, pollinates our crops, produces our food, feed and fibre. But it is under increasing stress. Human activity has altered almost 75 per cent of the earth’s surface, squeezing wildlife and nature into an ever-smaller corner of the planet. Around 1 million animal and plant species are threatened with extinction – many within decades – according to the 2019 Global Assessment Report on Biodiversity and Ecosystem Service. The report called for transformative changes to restore and protect nature. It found that the health of ecosystems on which we and all other species depend is deteriorating more rapidly than ever, affecting  the very foundations of our economies, livelihoods, food security, health and quality of life worldwide. Deforestation and desertification – caused by human activities and climate change – pose major challenges to sustainable development and have affected the lives and livelihoods of millions of people. Forests are vitally important for sustaining life on Earth, and play a major role in the fight against climate change. And investing in land restoration is critical for improving livelihoods, reducing vulnerabilities, and reducing risks for the economy. The health of our planet also plays an important role in the emergence of zoonotic diseases, i.e. diseases that are transmissible between animals and humans. As we continue to encroach on fragile ecosystems, we bring humans into ever-greater contact with wildlife, enabling pathogens in wildlife to spill over to livestock and humans, increasing the risk of disease emergence and amplification.",
        "icon_url": "assets/SDGs/sdg15.png",
        "target":{
          "15.1":"Conserve and restore terrestrial and freshwater ecosystems",
          "15.2":"End deforestation and restore degraded forests",
          "15.3":"End desertification and restore degraded land",
          "15.4":"Ensure conservation of mountain ecosystems",
          "15.5":"Protect biodiversity and natural habitats",
          "15.6":"Protect access to genetic resources and fair sharing of the benefits",
          "15.7":"Eliminate poaching and trafficking of protected species",
          "15.8":"Prevent invasive alien species on land and in water ecosystems",
          "15.9":"Integrate ecosystem and biodiversity in governmental planning",
          "15.A":"Increase financial resources to conserve and sustainably use ecosystem and biodiversity",
          "15.B":"Finance and incentivize sustainable forest management",
          "15.C":"Combat global poaching and trafficking"
        }
      },
      {
        "goal": 16,
        "title": "Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels",
        "short": "Peace and Justice - Strong Institutions",
        "color" :"00689D", 
    
        "keywords": "Advances in ending violence, promoting the rule of law, strengthening institutions and increasing access to justice are uneven and continue to deprive millions of their security, rights and opportunities and undermine the delivery of public services and broader economic development. Attacks on civil society are also holding back development progress. Renewed efforts are essential to move towards the achievement of Sustainable Development Goal 16. Conflict, insecurity, weak institutions and limited access to justice remain a great threat to sustainable development. The number of people fleeing war, persecution and conflict exceeded 70 million in 2018, the highest level recorded by the UN refugee agency (UNHCR) in almost 70 years. In 2019, the United Nations tracked 357 killings and 30 enforced disappearances of human rights defenders, journalists and trade unionists in 47 countries. And the births of around one in four children under age 5 worldwide are never officially recorded, depriving them of a proof of legal identity crucial for the protection of their rights and for access to justice and social services.",
        "icon_url": "assets/SDGs/sdg16.png",
        "link_image": "https://techbuzs.github.io/SDG/sdg16.gif",

        "target":{
          "16.1":"",
          "16.2":"",
          "16.3":"",
          "16.4":"",
          "16.5":"",
          "16.6":"",
          "16.7":"",
          "16.8":"",
          "16.9":"",
          "16.10":"",
          "16.A":"",
          "16.B":""
        }
      },
      {
        "goal": 17,
        "title": "Strengthen the means of implementation and revitalize the global partnership for sustainable development",
        "short": "Partnerships for the Goals",
        "color" :"19486A", 
     
        "link_image": "https://techbuzs.github.io/SDG/sdg17.gif",
     
        "keywords": "Progress on some means of implementation targets is moving rapidly: personal remittances are at an all-time high, an increasing proportion of the global population has access to the Internet and the Technology Bank for the Least Developed Countries has been established. Yet, significant challenges remain: ODA is declining, private investment flows are not well aligned with sustainable development, there continues to be a significant digital divide and there are ongoing trade tensions. Enhanced international cooperation is needed to ensure that sufficient means of implementation exist to provide countries the opportunity to achieve the Sustainable Development Goals. The SDGs can only be realized with strong global partnerships and cooperation. A successful development agenda requires inclusive partnerships — at the global, regional, national and local levels — built upon principles and values, and upon a shared vision and shared goals placing people and the planet at the centre. Many countries require Official Development Assistance to encourage growth and trade. Yet, aid levels are falling and donor countries have not lived up to their pledge to ramp up development finance. Due to the COVID-19 pandemic, the global economy is projected to contract sharply, by 3 per cent, in 2020, experiencing its worst recession since the Great Depression. Strong international cooperation is needed now more than ever to ensure that countries have the means to recover from the pandemic, build back better and achieve the Sustainable Development Goals.",
        "icon_url": "assets/SDGs/sdg17.png"
      }
    ]
  }

